{"https://dk.trustpilot.com/review/www.netcompany.com": [{"title": "Galleri på Aula", "body": "Jeg ved snart ikke hvor længe jeg har haft problemer med Aula og galleri funktionen, lang tid nok til at tage mig tid til at skrive hvad jeg mener om udvikleren bag åbenbart. Men jeg kan se at det giver mening med resten af de anmeldelser som net netcompany har fået herinde. Fuldstændig til grin at et så inkompetent firma kan blive ved med at få lov til at administrere it-systemer på vegne af det offentlige. Vi nå håbe og krydse fingre for at netcompany ikke overtager mitid og nemid.Fejlen i Aula er meget nem at reproducere og jeg kan se på deres driftstatus at de tilsyneladende har haft problemer med dette siden midt September.Få det nu ordnet, kan ikke passe man bliver spammet ned med notifikationer for HVERT billede som bliver uploadet i gallerimapperne, når man så ikke engang kan få lov at se halvdelen af dem.", "rating": "1"}, {"title": "Netcompany burde ikke får eneste…", "body": "Netcompany burde ikke får eneste stjerne, hvis muligt! Deres nye computersystem til PAC ( politiets adminstrative center ) det skulle gå i luften 18 januar og det virker stadig ikke 16 august....", "rating": "1"}, {"title": "Min rating er nok forket (og det er…", "body": "Min rating er nok forket (og det er den).Men jeg er blevet kontaktet af NetCompany ift. ansættelse (PERFEKT kommunikation her, og ros til deres HR afdeling).Men jeg har har afslået, ud fra at de som jeg fortsår leverer dårlige løsninger og bruger medarbejdere på kort basis (pænt formuleret).", "rating": "3"}, {"title": "Som slutbruger som er ramt af deres…", "body": "Som slutbruger som er ramt af deres ufærdige ikke virkende produkter er jeg mildestalt sur ... EDB løsninger som koster samfundet dyrt både i tid og penge..Spild og misbrug af danske skattekroner! Faktisk burde i gøres skadeserstatnings ansvarlig for tabt indtjening i alle våbenrelaterde sammenhæng ! Salg ,opbevaring, rejser inclusive meromkostninger til disse osv. ❗️", "rating": "1"}, {"title": "Firmaet bag PAC våbentilladelsessystem", "body": "Firmaet bag PAC våbentilladelsessystem. Mage til makværk skal man lede længe efter. Udueligt system der efter 3 måneder stadig ikke virker. Således at jeg stadig ikke kan få udleveret den vare jeg har stående hos forhandleren. Hovedrystende ringe. Og burde for tid og evighed udelukkes fra offentlige opgaver.", "rating": "1"}, {"title": "exstrem dårlig firma til computer systemer", "body": "ville ikke give netcompany en eneste stjerne hvis muligt  de er ved at lave et nyt computersystem til PAC ( politiets adminstrative center )  det skulle gå i luften 18 januar og det virker stadig ikke  5 april og kan forstå at man forventer ikke at det virker før efter juni -2022 .Der er ikke lavet en eneste tilladelse og jeres L.O.R.T.E system virker ikke det er ikke iorden  det går ud over jægerne som ikke kan komme på jagt her 16 maj  og skytterne kan ikke komme ud og skyde og virksomhederne får økonomiske problemer og må fyre ansatte :o(", "rating": "1"}, {"title": "Som jæger og ansat IT konsulent i det…", "body": "Som jæger og ansat IT konsulent i det offentlige, kan man undre sig over hvordan det her firma igen og igen, kan underbyde og vinde offentlige licitationer på vitale IT systemer, uden at det får konsekvenser, det grotesk og man lærer intet af det, typisk Dansk", "rating": "1"}, {"title": "Uduelig virksomhed som ikke en skid…", "body": "Uduelig virksomhed som ikke en skid styr har på tingene men at tage overpris for alt de laver.Lægger oplysninger. Og har en dårlig oppetid på deres servers.NetCompany er et firma som holder danskerne tilfange i dårlige it løsninger og høje priser så ejer kan føre sig frem.", "rating": "1"}, {"title": "Det er simpelthen for ringe når i laver…", "body": "Det er simpelthen for ringe når i laver et it system der skal bruges til at samtlige jægere og sportsskytter at det så holder samtlige i skak fordi det møj i har lavet stadig ikke virker🤮🤮🤮", "rating": "1"}, {"title": "Ubrugelige systemer og løser ikke fejl…", "body": "Ubrugelige systemer og løser ikke fejl i deres leverede systemer. De leverer systemer der ikke er færdige og kræver en masse penge for at rette fejl de selv er skyld i.", "rating": "1"}, {"title": "Elendigt it system og service leveret…", "body": "Elendigt it system og service leveret til Politiets nye våbenregistrering.. Rystende elendigt. Næsten ubegribeligt at skatteborgerne er nød til at betale for inkompetente løsninger.", "rating": "1"}, {"title": "jeres L.... Software virker ikke", "body": "jeres L.... Software hos PAC virker ikke, jeg har ventet siden januar, og skal stadig vente på ubestemt tid. Hvorfor lukker bare når i tydeligvis ikke kan finde ud af at levere.", "rating": "1"}, {"title": "Ubrugelige systemer, umulige brugerflader.", "body": "Jeg har endnu til gode, at bruge en it løsning fra Netcompany, som virker.Mere amatøragtige brugerflader skal man lede længe efter.Man bør kunne give mindre en 1 stjerne.", "rating": "1"}, {"title": "I er nogen inkompetente folk", "body": "I er nogen inkompetente folk, FÅ NU STYR PÅ JERES ELENDIGE PRODUKT (Aula)!!!Det er vanvittigt hvor uduelig i er, i burde lukkes ned og få en mega bøde for at prøve at få det til at fungere 🤦🏽‍♂️", "rating": "1"}, {"title": "PAC.", "body": "Mage til makværk. Vedr. System til håndtering af våbentilladelser, til jægere og sportsskytter. Spild af vores skattepenge. Samt brugerbetaling. Føj.", "rating": "1"}, {"title": "Har fucket det totalt op for Danske…", "body": "Har fucket det totalt op for Danske jægere, ved ikke at levere et fungerende it system. De kan ikke anbefales til at løse it opgaver.", "rating": "1"}, {"title": "At blive ved med at lave uduelige…", "body": "At blive ved med at lave uduelige IT-systemer til de offentlige burde automatisk udelukke netcompany fra at byde på opgaverne", "rating": "1"}, {"title": "utroligt man kan levere et system som…", "body": "utroligt man kan levere et system som slet ikke virker! og selv efter flere måneder virker det stadig ikke!", "rating": "1"}, {"title": "Netcompanys udvikling af politiets…", "body": "Netcompanys udvikling af politiets system lader vente på sig - søsat 18januar - virker dags dato ikke endnu", "rating": "1"}, {"title": "Netcompanys drift af DUBU er en…", "body": "Netcompanys drift af DUBU er en skandale ift. hvis ikke daglige, så ugentlige nedbrud, som gør det umuligt at arbejde.", "rating": "1"}]}