{"https://dynatest.com/": ["High-quality road testing equipment is crucial for providing correct pavement data", "\n                        Let us tell you why!                    ", "Why pavement testing is needed", "Our test equipment provides vital data that enables engineers all over the world to analyze how and why pavement deteriorates both on the surface (functionally) and beneath the surface (structurally).", "By providing engineers with accurate testing data they can manage resources and plan pavement projects more accurately and estimate precise budgetary requirements.", "This is why high-quality equipment from Dynatest is vital for estimating the remaining life of the pavement, wear, and tear, and predicting the impact of future traffic patterns.", "Get started now", "High-quality evaluation solutions ", "Road", "Airport", "Research", "Test equipment", "The Dynatest equipment provides a wide range of tools for determining the pavement which can be used for evaluation of the condition of roads and airports", "The technology behind ", "Good pavement is the heart of any highway or airport.", "All our measuring equipment has been specially developed and designed to test and measure load capacity, road profiles, friction, etc.", "Our equipment, our know-how, and our years of experience with how the pavement deteriorates enable engineers to analyze the condition of the road and start preventive maintenance of all types of pavement surfaces on roads, runways, and ports.", "Learn more about our know-how", "What our customers are saying", "We have been in the industry for over 40 years. Dynatest equipment is operating in over 70 countries all over the world. We are proud to be a market leader in the field of pavement assessment.", "Find inspiration in our customer’s stories", "Be inspired here ", "Get the latest NEWS! ", "Catch up on our latest news, if you are interested in products, software, customer cases, and other information from Dynatest. In this way, you will always be updated as new information comes in.", "The road to news", "Worldwide network of distributors and agents ", "Discover our distribution network around the world. Our standards are high, and we will not compromise no matter where in the world we operate. That is why we have partnered up with local experts who know all about your area, the industry, and the Dynatest equipment.", "Find your local agent here", "Do you need more information - Let us help you!", "Please fill in this form and you will get contacted by one of our specialists as soon as possible.", "Enabeling a world that works ", "Our passion is developing the world's best pavement testing equipment for engineers all over the world this is who, we are.", "\n                        Who we are                    ", "Tempovej 27-29\n2750 Ballerup\nDenmark", "e-mail: info@dynatest.com", "VAT: DK40916458", "576 NE 23RD AVE\nGainesville, FL 32609\nUSA", "Contact us", "Privacy policy", "Dynatest General Terms & Conditions", "Dynatest is the pavement industry’s global partner on pavement evaluation solutions. We develop, manufacture, and service equipment and software that defines the industry standard.", "Learn more", "\n\n", "© Copyright 2023"], "https://www.eriksholm.com/": [" ", "Welcome to\n", "Eriksholm Research ", "Centre", "Get to know us", "Latest news", "Eriksholm launches an internal PhD Academy", "This new initiative at Eriksholm offers PhD students a space to exchange experiences and knowledge.", "Meet James M. Harte, new Senior Director of Eriksholm Research Centre.", "2020 has been an extraordinary year both for Eriksholm and for James M. Harte, who became Senior Director only a few weeks before the national lockdown in Denmark due to COVID-19.\n", "Research Areas ", "Read more", " ", "Who are we?", " ", "Annual Reports", " ", "> Read it here", "> Read it here", "\nThe Oticon Foundation established the Eriksholm Workshop series for gathering small groups of experts in audiology and hearing science.", "> Read more", " ", "\nYou can reach us at mail@eriksholm.com. If you want to contact us regarding a specific study or research area, you can find the appropriate contact person in the top of every research and study page.", "Disclaimer Cookie Policy Copyright 2017"], "https://www.formpipe.com/": ["We use cookies.", "Formpipe uses cookies to improve how the website works for you as a visitor.  To change your settings or for more information about cookies, click on 'Settings'.", " ", "Cookie Settings.", "Formpipe uses cookies to improve how the website works for you as a visitor. Here you can change and see information about what cookies are used. Turn on and off categories and save your choice. To learn more click 'Cookie policy'.", "These cookies are essential for the website to operate correctly and cannot be disabled without ruining the usability of the website. We delete these cookies when you leave the website, where possible.", "These cookies are used to track our visitors across our website. They can be used to build up a profile of search and/or browsing history for every visitor, or to better understand how the user uses the website so that we can improve it. Identifiable or unique data may be collected. Anonymized data may be shared with third parties.", "These cookies are used by third party to track and collect data to be used in advertisment. They can be used to build up a search and/or browsing history for every visitor. Identifiable or unique data may be collected.", "We would love to talk to you. Give us a call, visit us or just send an email.", "Support", "Whether you're looking for someassistance or further informationregarding your solution, we're hereto help. Yes, take me there!", " ", "Sweden", "Headquarters, Stockholm", "Formpipe Software ABSveavägen 168, StockholmBox 231 31, 104 35 StockholmSE – SverigeTel: +46 8 555 290 60Email", "Linköping", "Gasverksgränd 2, 582 22 LinköpingTel: +46 8 500 072 25Email", "Västerås", "Metallverksgatan 6, 721 30 Västerås", "Örebro", "Engelbrektsgatan 6, 702 12 Örebro", "Denmark", "Lautrupvang 12750 BallerupTel: +45 3325 6555Email", "More contant info for the Danish office?", "Germany", "Formpipe Lasernet GmbHTHE SQUAIRE 12Am Flughafen60549 Frankfurt am MainEmail", " ", "UK, Cambridge", "First Floor, Block A, Harston Mill, Cambridge – CB22 7GGTel: +44 1223 872747Email", " ", "UK, Nottingham", "Unit 1, Isaac Newton Centre Nottingham Science ParkNottingham – NG7 2RHTel: +44 115 924 8475Email", " ", "USA", "Formpipe, inc.1200 US Highway 22 E Suite 2000Bridgewater, NJ 08807Tel : +1 908 200 7937Email", "\r\n                                            A valuable relationship to your data.\r\n                                        ", "​Premium business software for mid-sized to large companies and public organizations wanting to excel in the digital era.", "\r\n                                            Year end report of 2022.\r\n                                        ", "On demand webcast covering the Q4 Report presentation from the 15 February.", "How can we help?", "We enable you to trust, collaborate with and gain insights from your data. Providing you with the right information, in the right context, at the right time. Every time.", "We see data growth as an opportunity, security as part of our DNA and new requirements as part of our everyday work. Let us take you to the cloud, remove manual work and digitise information flows. ", "Through our premium software and close collaboration with our customers and partners, we offer a broad range of out of the box solutions for utilizing data smarter and more efficient. ", "Our Solutions  >>", "Output & Document Management Solutions for Temenos", "Transform your digital document management processes", "Find all sensitive information in Outlook, on drives & in IT systems", "Keep your data safe and secure for generations to come", "Marc Jacobs starts retail technology trend with Lasernet by Formpipe.", "A people centric digital transformation", "Digital transformation of society brings a lot of capabilities. Formpipe sets that potential free by putting people at the centre of it, and have been doing so for quite some time. Our roots stretch back to the birth of the Internet and we formalized Formpipe as a company in 2004. ", "Remaining at the forefront of the IT and Tech industry for over three decades proves our ability to adapt and reinvent ourselves to meet industry needs. Through close relationships with our customers, partners, shareholders and new talents, we make sure that we’re in tune and combine experience with innovation. At all times.", "As our manifesto states: We possess the calm stability of a blue color, spiced with a fierce energy of a red one. We are Purple. We are Formpipe.", "Our story >>", "We guarantee you to leave an impact, in every interaction. As a customer, as a partner, as a shareholder or as a new talent. We are purple. We are Formpipe.", "Let us show you what we mean.", "We have over 5000 customers within the private sector worldwide. Ensuring we cater for local requirements, we have offices in Sweden, Denmark, United Kingdom, USA, The Netherlands and Germany.", "Working at Formpipe is something special. We attract the best people, who are professional, who take ownership and go all-in. Every time. Every day. ", "Could it be something for you? ", "With over 300 customers in public sector Sweden we can with pride say that we are a market leader. It's no coincidence that many of our customers have been with us since the beginning, when building long-term relationships is part of our DNA.", "In Denmark, we've been digitising and automating complex business processes since the 90's. Together with our over 200 customers we put people at the centre of our digital transformation, today and tomorrow.  ", "Simplicity as a service – at your service", "We have cutting edge plug-ins to ERP systems such as Microsoft Dynamics 365 and SAP. We've got multiple suites for a fully digitised public administration, cloud or on premise. Not to mention the finer details such as preserving information for generations to come and to get (and stay) GDPR compliant. Oh, then there's the automation of some of the world's most complex grants management processes. Well, you get the picture.", "All developed in close collaboration with our customers. So whether it's case and document management, input and output management or digital preservation, we'd love to help you. Formpipe knows information management through all steps: when it's created, preserved and utilized by the business.", "Our Software >>", "A digital assistant to secure automatic GDPR compliance and high data quality, in every corner of the organsiation", "User defined creation and distribution of documents for any ERP ", "Highly versatile archiving for cutting edge applications", "Why Formpipe?", "Investor Relations", "Press Releases", "News & Blogs", "Events", "CSR", "Solutions", "Software", "Partners", "Customers", "Career", "ERP & Banking Support", "Legal Support", "Life Science Support", "Netmaker Bankgiro Link", "Public Sector Denmark", "Public Sector Sweden", "Public Sector Alkemit", "Cookie Policy", "Privacy Policy", "Terms & Conditions", "Book a Demo", "Contact Us", "ERP Solutions", "Temenos Solutions", "Public Sector Denmark", "Public Sector Sweden", "North America Expansion", "Formpipe Software ABSveavägen 168, StockholmBox 231 31, 104 35 Stockholm+46 8 555 290 60info@formpipe.com", "© 2023 Formpipe Software AB", "\r\n                        Your subscription has now been saved. An email will be sent shortly to the specified email address where you can verify your address and activate the subscription.\r\n                    ", "\r\n                        Please try again.\r\n                    "], "https://www.novonordisk.com/": ["", "", "Investors", "Share price", "\n{{priceData.date}}\n{{priceData.time}}\n", "Quick links", "Annual Report", "Latest news", "{{'2023-02-10T07:00:40Z' | dateFormatFilter}}", "Heartseed and Novo Nordisk announce first patient dosed in clinical study with HS-001 – a cell therapy designed to restore heart function in people with advanced heart failure", "Read more ", "{{'2023-02-01T13:20:54Z' | dateFormatFilter}}", "Novo Nordisk files annual report with the SEC", "Read more ", "{{'2023-02-01T06:30:42Z' | dateFormatFilter}}", "Novo Nordisk's sales increased by 26% in Danish kroner and by 16% at constant exchange rates to DKK 177.0 billion in 2022", "Read more ", "Career Opportunities", "Dear colleague", "Please click here to go directly to our internal career site to view all our current job openings. ", "Here are our current job openings. If there is not a job you are\n  looking for, you are welcome to create a job agent or a candidate profile.\n \n \n \n", "Here are our current job openings. If there is not a job you are\n  looking for, you are welcome to create a job agent or a candidate profile.", " ", " ", " ", "\n", "NOVO NORDISK HQ", "Novo Nordisk A/S Novo Alle 1 2880 Bagsværd\n  Denmark +45-4444-8888 CVR-no. 24256790", "Helpful links", "\n                        Follow us", "Find your local office", "change"], "https://english.pfa.dk/individual/": ["Go through the Pension Estimator and find out whether your savings are sufficient", "Through the Investment Guide at My PFA, you can select the investment profile that suits you best", "If you need advice and guidance, please contact us here", "If you go through the Insurance Guide at My PFA, you can find out whether your insurance cover matches your life situation", "PFA Healthcare Hotline can give you advice about a healthier lifestyle", "If you need advice and guidance, please contact us here", "If you go through the Insurance Guide at My PFA, you can find out whether your insurance cover matches your life situation", "If you need advice and guidance, please contact us here", "In PFA, there are a number of benefits to your savings - whether you pay into it or not", "As a customer with PFA, you can sign up and get preference to one of PFA’s many tenancies", "Go through the Pension Estimator and find out whether your savings are sufficient", "Through the Investment Guide at My PFA, you can select the investment profile that suits you best", "If you need advice and guidance, please contact us here", "If you go through the Insurance Guide at My PFA, you can find out whether your insurance cover matches your life situation", "PFA Healthcare Hotline can give you advice about a healthier lifestyle", "If you need advice and guidance, please contact us here", "If you go through the Insurance Guide at My PFA, you can find out whether your insurance cover matches your life situation", "If you need advice and guidance, please contact us here", "In PFA, there are a number of benefits to your savings - whether you pay into it or not", "As a customer with PFA, you can sign up and get preference to one of PFA’s many tenancies", "At PFA, we stand together for more\n", "See all your advantages at PFA", "Save money", "Combine your savings in one place", "PFA News", "", "\n\r\n                Read more news\r\n                \n\n\n\n", "Short Cuts", "Plan your pension", "My PFA", "Your overview", "PFA ", "Short Cuts", "Other", " ", "PFA Pension, Forsikringsaktieselskab"], "https://www.topdanmark.dk/": ["Er du blevet ramt af stormen Otto?", "Du kan anmelde din skade i Mit Topdanmark.", "Se vores gode råd til, hvordan du kan begrænse skaden. \n ", "Anmeld alt fra vejrskade til indbrud", "Du kan finde svar på det meste", "Køb eller få tilbud - nemt og hurtigt", "Har du samlet dine forsikringer hos os? Så er det nemt at få adgang til Sundhedshjælp. Du kan enten hente appen eller få adgang på din computer. ", "Hvis din elbil eller plug-in-hybidbil er forsikret hos Topdanmark, kan du spare 500 kr. på din ladeløsning og installation fra Norlys.", "Vores forsikringer", "Vi vil gerne give dig den bedste service og oplevelse på topdanmark.dk. Derfor har vi oprettet et brugerpanel på Facebook, hvor du som medlem løbende vil blive inviteret til en række brugerundersøgelser. ", "Deltager du i en brugerundersøgelse, sender vi dig et gavekort som tak for hjælpen.  \n ", "\nAnsvarsbegrænsning\nPrivatlivspolitik\nCookies\n"], "https://www.kmd.net/en": ["\r\n                            Developing the digital foundation of well-run societies\r\n                        ", "\r\n                            At KMD, we develop IT solutions designed to meet every aspect of the changing digital needs of modern societies and organizations. Our central role in the continuous digitization of Denmark has contributed to the UN recognizing Denmark as having the leading digital public sector in the world in 2018 and 2020. Because of this, KMD is widely recognized as an international frontrunner when it comes to digitizing complex societal and organizational challenges.\r\n                        ", "\r\n                    Choose your industry\r\n                ", "White paper", "\r\n                                    January 27 2022\r\n                                ", "If we shall succeed in reaching the ambitious climate goals, the world needs action here and now. This white paper offers a step-by-step guide on how to utilize data to reduce energy consumption in buildings and optimize utilization value.", "\r\n                                    December 08 2021\r\n                                ", "The energy infrastructure of the future puts high demands on the underlying IT architecture in the energy companies. The IT architecture must enable unhampered data exchange across older technologies, cloud services, meters, sensors, OT/IT systems etc. The goal is a Smart Grid that transforms raw data into valuable knowledge on how we can reduce our resource consumption as a society. ", "Covid-19/health", "\r\n                                    June 22 2021\r\n                                ", "We started out with a swab in the throat. A swab in the nose has since become part of our everyday lives. But how do we in fact ensure that all tests are registered correctly so that Denmark can keep the pandemic under control and we can gradually return to normal? KMD plays a significant role in the process.", "Podcast", "\r\n                                    June 18 2021\r\n                                ", "Thorsten Heller, CEO of Greenbird and Jens Cornelius, Senior Business Director at KMD discuss how we can digitize the energy and utility sector across the world with truly data driven solutions.", "\r\n                                Join KMD\r\n                            ", "\r\n                                As the largest Danish IT company, we offer a range of different career opportunities across borders, industries and fields of expertise. Join and grow your career today!\r\n                            ", "Industries", "Banking & Finance\nEnergy & Utility\nPension & Insurance\nPublic Sector\nSport", "Solutions & Services\n", "Case Management & Document Management\nData & AI\nEnergy Management\nHealthcare\nPayroll & Time", "Technology & Innovation", "Data Spaces\nEnhanced Decision Support\nMulti-Cloud Future\nOpen Standards\nUser Empowerment", "Our Company", "About KMD\nKMD Subsidiaries\nSustainability & Compliance\nCareer\nPress ", "Contact Us", "\nKMD A/S\n\nLautrupparken 40-42\n\n2750 Ballerup\n\nDenmark\n\nPhone: +45 4460 1000\n"], "https://northtech.dk/": ["", "vores kunder og partnere", "Stærkt samarbejde – stærke resultater", "Vi opfylder jeres digitale visioner", " ", "Vores projekter", "Læs mere om vores arbejde", "ClimbAlong", "Sports tech", "Afleveringer til Rigsarkivet", "Offentlig infrastruktur", "Min Klimaven", "Life science", "Datafordeleren", "Offentlig infrastruktur", "Ssh – ikke forstyrre grisene", "Life science", "NorthTech ApS", "Wildersgade 51, 1.1408 København K", "Telefon: +45 40190973E-mail: kontakt@northtech.dkCVR: 10121361", "Medarbejdere", "Privatlivspolitik", "Følg os"], "https://www.alpha-solutions.com/us/": ["\r\n        DIGITAL\nBUSINESS\nCONSULTING \nAND SOFTWARE \nDEVELOPMENT\n", "", "\nCASES\n", "\nWE BUILD TECHNOLOGY-BASED SOLUTIONS\n...FOR HUMAN-DRIVEN NEEDS\n", "WE BUILD TECHNOLOGY-BASED SOLUTIONS\n...FOR HUMAN-DRIVEN NEEDS", "\r\n        Alpha Solutions responds to the goals, aspirations, and business needs of the people who engage us. We listen, ask questions, check our understanding. Only then do we create strategies and architect solutions.\r\n    ", "\nBecause a solution is only useful if it powers -- and empowers -- those goals, aspirations, and needs.  That’s why we work alongside you to get the strategy and planning right so you know the marketing technology we build will be the right fit for where you want to take your business next. And our results are predictable because we tell you what we’ll deliver -- then we do it. Our success is measured by yours.\n \nWe like to succeed. Learn more About Us\n", "Because a solution is only useful if it powers -- and empowers -- those goals, aspirations, and needs.  That’s why we work alongside you to get the strategy and planning right so you know the marketing technology we build will be the right fit for where you want to take your business next. And our results are predictable because we tell you what we’ll deliver -- then we do it. Our success is measured by yours.\n \nWe like to succeed. Learn more About Us", "info@alpha-solutions.com", "LinkedIn US", "LinkedIn DK", "LinkedIn NO", "Privacy policy", "Cookies", "NEW JERSEY", "Alpha Solutions\n221 River St., 9th Fl\nHoboken\nNJ 07030\nUSA\n+1 (347) 338-2220\nny@alpha-solutions.com ", "DALLAS", "Alpha Solutions\n5080 Spectrum Drive\nSuite 1000 East Addison\nTX 75001\nUSA\n+1 (347) 338-2220\ndallas@alpha-solutions.com", "LOS ANGELES", "Alpha Solutions\n15303 Ventura Boulevard\nSuite 900 Sherman Oaks\nCA 91403 \nUSA\n+1 (347) 338-2220\nla@alpha-solutions.com", "COPENHAGEN", "Alpha Solutions\nGothersgade 14, 4th floor\nDK-1123 Copenhagen K\nDenmark\n+45 70 20 65 38\ncph@alpha-solutions.com", "OSLO", "Alpha Solutions\nHolbergs gate 19", "0166 Oslo\nNorway\n+47 900 54 940\noslo@alpha-solutions.com", "Privacy policy", "Cookies"], "https://dafolo.dk/": ["Forenkling, udvikling & forbedring", "Løsninger leveret med engagement fra os til dig!", "\r\n\t\t\tDigitale løsninger\r\n\t\t", "Du tilbydes løsninger, der understøtter processer, øger effektiviteten og sikrer sikker udveksling af data, så der frigøres ressourcer til din kerneforretning.", "\r\n\t\t\tForlag & kompetenceudvikling\r\n\t\t", "Du tilbydes kompetenceudvikling, trykte og digitale produkter, der gør en forskel og er anvendelige i den pædagogiske hverdag. ", "\r\n\t\t\tLager og logistik\r\n\t\t", "Du tilbydes effektiv og fleksibel distribution med dag-til-dag-levering til B2B og B2C i ind- og udland med personlig service og overblik via online kundeportaler.", "Seneste nyt", "Kunderne har ordet", "”Super god fordragsholder på kurset om målstyret undervisning. Rolig og god til at forstå de input, der kom og dermed give andre forslag.”", "\"Jeg vil gerne rose jer for løbende at følge op på de forbedringer og fejlberetninger, vi har fortaget i forbindelse med opdateringen fra KPS til diaform+. Det er en fornøjelse at se, at der bliver lyttet og ikke mindst handlet på vores input.\"", "\"Som mindre forlag har vi ikke tid til at sætte os indgående ind i alle detaljer omkring salg og ekspedition af bøger. Dafolos viden og erfaring om forlagsbranchen er derfor guld værd for os. Og så er det fantastisk at opleve, så løsningsorienterede de er på Dafolo.\"", "Vil du vide mere?", "Så grib chancen og tilmeld dig et af vores spændende nyhedsbreve!", "Fandt du hvad du søgte?", "Nej? Så er du selvfølgelig velkommen til at ringe til os på  9620 6666.\r\nVi er klar til at hjælpe dig!", " ", " ", "\n                    Vi vender tilbage med et svar så hurtigt, vi kan!\n                ", "9620 6666\ndafolo@dafolo.dk\r\nCVR 61 96 66 17", "Mandag - torsdag: 08.00 - 16.00\r\nFredag: 08.00 - 14.00", " ", " ", " ", "Kom forbi, smag på kaffen\r\nog få en snak med os om\r\nhvad vi kan tilbyde dig og\r\ndin virksomhed.", "Suderbovej 24\r\n9900 Frederikshavn", "Viborggade 11\r\n2100 København Ø.", "Hvidsværmervej 161 \r\n2610 Rødovre", "Vesterballevej 5\r\n7000 Fredericia", "\r\n            Få gratis viden og nyheder direkte i din indbakke. Vi lover, du bliver inspireret.\r\n          "], "https://nuuday.com/": ["You need to enable Javascript to use this site."], "https://www.netcompany.com/en-GB/": ["Sector spotlight", "Accelerating customs authorities' digital transformation", "My e-Hospital", "Bringing hospital care to patients at home", "Private sector", "Introducing the Composable Enterprise Framework", "01Customs", "02My e-Hospital", "03Composable Enterprise", "Public sector", "Innovative govtech platforms and solutions powering efficient, secure and sustainable societies", "Private sector", "Mission critical solutions built for the digital market leaders of tomorrow", " Featured case studies ", " NHS National Services Scotland ", " Digital Covid Status Certification ", " See case study", " Data Communications Company ", " Faster Energy Switching ", " See case study", " Ministry of Defence ", " Supporting the UK defence hosting strategy ", " See case study", "Latest news", "\r\n                                    13. Feb\r\n                                    \r\n                                        2023\r\n                                    \n", "", "\r\n                                25. Jan\r\n                                \r\n                                    2023\r\n                                \n", "\r\n                                30. Nov\r\n                                \r\n                                    2022\r\n                                \n", "\r\n                                23. Nov\r\n                                \r\n                                    2022\r\n                                \n", "More news", "", "7400+", "Employees", "", "10+", "Countries", "", "50+", "Nationalities", "We are Netcompany", "We help customers and society become digital winners.\n\nNetcompany accelerates digital transformation in public and private enterprises in Denmark and Northern Europe. We deliver business-critical IT solutions to support sustainable societies, successful and competitive businesses, and better lives for all of us.\n\nUnlike anyone else we invest in talent and together we deliver at high quality, within scope – every time.", "Europe", "Asia", "Netcompany", "Netcompany-Intrasoft", "Netcompany", "Copenhagen", "Netcompany", "Aarhus", "Netcompany", "Aalborg", "Netcompany", "London", "Netcompany", "Leeds", "Netcompany", "Oslo", "Netcompany", "Trondheim", "Netcompany", "Delft", "Netcompany", "Warsaw", "Netcompany-Intrasoft", "Athens", "Netcompany-Intrasoft", "Thessaloniki", "Netcompany-Intrasoft", "Patras", "Netcompany-Intrasoft", "Brussels", "Netcompany-Intrasoft", "Luxembourg", "Netcompany", "Netcompany-Intrasoft", "Netcompany", "Ho Chi Minh", "Netcompany locations", "Denmark", "United Kingdom", "Norway", "Netherlands", "Poland", "Vietnam", "Netcompany-Intrasoft locations", "Greece", "Belgium", "Luxembourg", "Netcompany", "Netcompany", "Netcompany", "Netcompany", "Netcompany", "Netcompany", "Netcompany", "Netcompany", "Netcompany", "Netcompany-Intrasoft", "Netcompany-Intrasoft", "Netcompany-Intrasoft", "Netcompany-Intrasoft", "Netcompany-Intrasoft", "Netcompany", "© Netcompany Group A/SAll rights reservedCVR 39488914"]}