{"https://dynatest.com/": ["High-quality road testing equipment is crucial for providing correct pavement data", "\n                        Let us tell you why!                    ", "Why pavement testing is needed", "Our test equipment provides vital data that enables engineers all over the world to analyze how and why pavement deteriorates both on the surface (functionally) and beneath the surface (structurally).", "By providing engineers with accurate testing data they can manage resources and plan pavement projects more accurately and estimate precise budgetary requirements.", "This is why high-quality equipment from Dynatest is vital for estimating the remaining life of the pavement, wear, and tear, and predicting the impact of future traffic patterns.", "Get started now", "High-quality evaluation solutions ", "Road", "Airport", "Research", "Test equipment", "The Dynatest equipment provides a wide range of tools for determining the pavement which can be used for evaluation of the condition of roads and airports", "The technology behind ", "Good pavement is the heart of any highway or airport.", "All our measuring equipment has been specially developed and designed to test and measure load capacity, road profiles, friction, etc.", "Our equipment, our know-how, and our years of experience with how the pavement deteriorates enable engineers to analyze the condition of the road and start preventive maintenance of all types of pavement surfaces on roads, runways, and ports.", "Learn more about our know-how", "What our customers are saying", "We have been in the industry for over 40 years. Dynatest equipment is operating in over 70 countries all over the world. We are proud to be a market leader in the field of pavement assessment.", "Find inspiration in our customer’s stories", "Be inspired here ", "Get the latest NEWS! ", "Catch up on our latest news, if you are interested in products, software, customer cases, and other information from Dynatest. In this way, you will always be updated as new information comes in.", "The road to news", "Worldwide network of distributors and agents ", "Discover our distribution network around the world. Our standards are high, and we will not compromise no matter where in the world we operate. That is why we have partnered up with local experts who know all about your area, the industry, and the Dynatest equipment.", "Find your local agent here", "Do you need more information - Let us help you!", "Please fill in this form and you will get contacted by one of our specialists as soon as possible.", "Enabeling a world that works ", "Our passion is developing the world's best pavement testing equipment for engineers all over the world this is who, we are.", "\n                        Who we are                    ", "Tempovej 27-29\n2750 Ballerup\nDenmark", "e-mail: info@dynatest.com", "VAT: DK40916458", "576 NE 23RD AVE\nGainesville, FL 32609\nUSA", "Contact us", "Privacy policy", "Dynatest General Terms & Conditions", "Dynatest is the pavement industry’s global partner on pavement evaluation solutions. We develop, manufacture, and service equipment and software that defines the industry standard.", "Learn more", "\n\n", "© Copyright 2023"], "https://www.eriksholm.com/": [" ", "Welcome to\n", "Eriksholm Research ", "Centre", "Get to know us", "Latest news", "Eriksholm launches an internal PhD Academy", "This new initiative at Eriksholm offers PhD students a space to exchange experiences and knowledge.", "Meet James M. Harte, new Senior Director of Eriksholm Research Centre.", "2020 has been an extraordinary year both for Eriksholm and for James M. Harte, who became Senior Director only a few weeks before the national lockdown in Denmark due to COVID-19.\n", "Research Areas ", "Read more", " ", "Who are we?", " ", "Annual Reports", " ", "> Read it here", "> Read it here", "\nThe Oticon Foundation established the Eriksholm Workshop series for gathering small groups of experts in audiology and hearing science.", "> Read more", " ", "\nYou can reach us at mail@eriksholm.com. If you want to contact us regarding a specific study or research area, you can find the appropriate contact person in the top of every research and study page.", "Disclaimer Cookie Policy Copyright 2017"], "https://www.formpipe.com/": ["We use cookies.", "Formpipe uses cookies to improve how the website works for you as a visitor.  To change your settings or for more information about cookies, click on 'Settings'.", " ", "Cookie Settings.", "Formpipe uses cookies to improve how the website works for you as a visitor. Here you can change and see information about what cookies are used. Turn on and off categories and save your choice. To learn more click 'Cookie policy'.", "These cookies are essential for the website to operate correctly and cannot be disabled without ruining the usability of the website. We delete these cookies when you leave the website, where possible.", "These cookies are used to track our visitors across our website. They can be used to build up a profile of search and/or browsing history for every visitor, or to better understand how the user uses the website so that we can improve it. Identifiable or unique data may be collected. Anonymized data may be shared with third parties.", "These cookies are used by third party to track and collect data to be used in advertisment. They can be used to build up a search and/or browsing history for every visitor. Identifiable or unique data may be collected.", "We would love to talk to you. Give us a call, visit us or just send an email.", "Support", "Whether you're looking for someassistance or further informationregarding your solution, we're hereto help. Yes, take me there!", " ", "Sweden", "Headquarters, Stockholm", "Formpipe Software ABSveavägen 168, StockholmBox 231 31, 104 35 StockholmSE – SverigeTel: +46 8 555 290 60Email", "Linköping", "Gasverksgränd 2, 582 22 LinköpingTel: +46 8 500 072 25Email", "Västerås", "Metallverksgatan 6, 721 30 Västerås", "Örebro", "Engelbrektsgatan 6, 702 12 Örebro", "Denmark", "Lautrupvang 12750 BallerupTel: +45 3325 6555Email", "More contant info for the Danish office?", "Germany", "Formpipe Lasernet GmbHTHE SQUAIRE 12Am Flughafen60549 Frankfurt am MainEmail", " ", "UK, Cambridge", "First Floor, Block A, Harston Mill, Cambridge – CB22 7GGTel: +44 1223 872747Email", " ", "UK, Nottingham", "Unit 1, Isaac Newton Centre Nottingham Science ParkNottingham – NG7 2RHTel: +44 115 924 8475Email", " ", "USA", "Formpipe, inc.1200 US Highway 22 E Suite 2000Bridgewater, NJ 08807Tel : +1 908 200 7937Email", "\r\n                                            A valuable relationship to your data.\r\n                                        ", "​Premium business software for mid-sized to large companies and public organizations wanting to excel in the digital era.", "\r\n                                            Year end report of 2022.\r\n                                        ", "On demand webcast covering the Q4 Report presentation from the 15 February.", "How can we help?", "We enable you to trust, collaborate with and gain insights from your data. Providing you with the right information, in the right context, at the right time. Every time.", "We see data growth as an opportunity, security as part of our DNA and new requirements as part of our everyday work. Let us take you to the cloud, remove manual work and digitise information flows. ", "Through our premium software and close collaboration with our customers and partners, we offer a broad range of out of the box solutions for utilizing data smarter and more efficient. ", "Our Solutions  >>", "Output & Document Management Solutions for Temenos", "Transform your digital document management processes", "Find all sensitive information in Outlook, on drives & in IT systems", "Keep your data safe and secure for generations to come", "Marc Jacobs starts retail technology trend with Lasernet by Formpipe.", "A people centric digital transformation", "Digital transformation of society brings a lot of capabilities. Formpipe sets that potential free by putting people at the centre of it, and have been doing so for quite some time. Our roots stretch back to the birth of the Internet and we formalized Formpipe as a company in 2004. ", "Remaining at the forefront of the IT and Tech industry for over three decades proves our ability to adapt and reinvent ourselves to meet industry needs. Through close relationships with our customers, partners, shareholders and new talents, we make sure that we’re in tune and combine experience with innovation. At all times.", "As our manifesto states: We possess the calm stability of a blue color, spiced with a fierce energy of a red one. We are Purple. We are Formpipe.", "Our story >>", "We guarantee you to leave an impact, in every interaction. As a customer, as a partner, as a shareholder or as a new talent. We are purple. We are Formpipe.", "Let us show you what we mean.", "We have over 5000 customers within the private sector worldwide. Ensuring we cater for local requirements, we have offices in Sweden, Denmark, United Kingdom, USA, The Netherlands and Germany.", "Working at Formpipe is something special. We attract the best people, who are professional, who take ownership and go all-in. Every time. Every day. ", "Could it be something for you? ", "With over 300 customers in public sector Sweden we can with pride say that we are a market leader. It's no coincidence that many of our customers have been with us since the beginning, when building long-term relationships is part of our DNA.", "In Denmark, we've been digitising and automating complex business processes since the 90's. Together with our over 200 customers we put people at the centre of our digital transformation, today and tomorrow.  ", "Simplicity as a service – at your service", "We have cutting edge plug-ins to ERP systems such as Microsoft Dynamics 365 and SAP. We've got multiple suites for a fully digitised public administration, cloud or on premise. Not to mention the finer details such as preserving information for generations to come and to get (and stay) GDPR compliant. Oh, then there's the automation of some of the world's most complex grants management processes. Well, you get the picture.", "All developed in close collaboration with our customers. So whether it's case and document management, input and output management or digital preservation, we'd love to help you. Formpipe knows information management through all steps: when it's created, preserved and utilized by the business.", "Our Software >>", "A digital assistant to secure automatic GDPR compliance and high data quality, in every corner of the organsiation", "User defined creation and distribution of documents for any ERP ", "Highly versatile archiving for cutting edge applications", "Why Formpipe?", "Investor Relations", "Press Releases", "News & Blogs", "Events", "CSR", "Solutions", "Software", "Partners", "Customers", "Career", "ERP & Banking Support", "Legal Support", "Life Science Support", "Netmaker Bankgiro Link", "Public Sector Denmark", "Public Sector Sweden", "Public Sector Alkemit", "Cookie Policy", "Privacy Policy", "Terms & Conditions", "Book a Demo", "Contact Us", "ERP Solutions", "Temenos Solutions", "Public Sector Denmark", "Public Sector Sweden", "North America Expansion", "Formpipe Software ABSveavägen 168, StockholmBox 231 31, 104 35 Stockholm+46 8 555 290 60info@formpipe.com", "© 2023 Formpipe Software AB", "\r\n                        Your subscription has now been saved. An email will be sent shortly to the specified email address where you can verify your address and activate the subscription.\r\n                    ", "\r\n                        Please try again.\r\n                    "], "https://www.novonordisk.com/": ["", "", "Investors", "Share price", "\n{{priceData.date}}\n{{priceData.time}}\n", "Quick links", "Annual Report", "Latest news", "{{'2023-02-10T07:00:40Z' | dateFormatFilter}}", "Heartseed and Novo Nordisk announce first patient dosed in clinical study with HS-001 – a cell therapy designed to restore heart function in people with advanced heart failure", "Read more ", "{{'2023-02-01T13:20:54Z' | dateFormatFilter}}", "Novo Nordisk files annual report with the SEC", "Read more ", "{{'2023-02-01T06:30:42Z' | dateFormatFilter}}", "Novo Nordisk's sales increased by 26% in Danish kroner and by 16% at constant exchange rates to DKK 177.0 billion in 2022", "Read more ", "Career Opportunities", "Dear colleague", "Please click here to go directly to our internal career site to view all our current job openings. ", "Here are our current job openings. If there is not a job you are\n  looking for, you are welcome to create a job agent or a candidate profile.\n \n \n \n", "Here are our current job openings. If there is not a job you are\n  looking for, you are welcome to create a job agent or a candidate profile.", " ", " ", " ", "\n", "NOVO NORDISK HQ", "Novo Nordisk A/S Novo Alle 1 2880 Bagsværd\n  Denmark +45-4444-8888 CVR-no. 24256790", "Helpful links", "\n                        Follow us", "Find your local office", "change"], "https://english.pfa.dk/individual/": ["Go through the Pension Estimator and find out whether your savings are sufficient", "Through the Investment Guide at My PFA, you can select the investment profile that suits you best", "If you need advice and guidance, please contact us here", "If you go through the Insurance Guide at My PFA, you can find out whether your insurance cover matches your life situation", "PFA Healthcare Hotline can give you advice about a healthier lifestyle", "If you need advice and guidance, please contact us here", "If you go through the Insurance Guide at My PFA, you can find out whether your insurance cover matches your life situation", "If you need advice and guidance, please contact us here", "In PFA, there are a number of benefits to your savings - whether you pay into it or not", "As a customer with PFA, you can sign up and get preference to one of PFA’s many tenancies", "Go through the Pension Estimator and find out whether your savings are sufficient", "Through the Investment Guide at My PFA, you can select the investment profile that suits you best", "If you need advice and guidance, please contact us here", "If you go through the Insurance Guide at My PFA, you can find out whether your insurance cover matches your life situation", "PFA Healthcare Hotline can give you advice about a healthier lifestyle", "If you need advice and guidance, please contact us here", "If you go through the Insurance Guide at My PFA, you can find out whether your insurance cover matches your life situation", "If you need advice and guidance, please contact us here", "In PFA, there are a number of benefits to your savings - whether you pay into it or not", "As a customer with PFA, you can sign up and get preference to one of PFA’s many tenancies", "At PFA, we stand together for more\n", "See all your advantages at PFA", "Save money", "Combine your savings in one place", "PFA News", "", "\n\r\n                Read more news\r\n                \n\n\n\n", "Short Cuts", "Plan your pension", "My PFA", "Your overview", "PFA ", "Short Cuts", "Other", " ", "PFA Pension, Forsikringsaktieselskab"], "https://www.topdanmark.dk/": ["Er du blevet ramt af stormen Otto?", "Du kan anmelde din skade i Mit Topdanmark.", "Se vores gode råd til, hvordan du kan begrænse skaden. \n ", "Anmeld alt fra vejrskade til indbrud", "Du kan finde svar på det meste", "Køb eller få tilbud - nemt og hurtigt", "Har du samlet dine forsikringer hos os? Så er det nemt at få adgang til Sundhedshjælp. Du kan enten hente appen eller få adgang på din computer. ", "Hvis din elbil eller plug-in-hybidbil er forsikret hos Topdanmark, kan du spare 500 kr. på din ladeløsning og installation fra Norlys.", "Vores forsikringer", "Vi vil gerne give dig den bedste service og oplevelse på topdanmark.dk. Derfor har vi oprettet et brugerpanel på Facebook, hvor du som medlem løbende vil blive inviteret til en række brugerundersøgelser. ", "Deltager du i en brugerundersøgelse, sender vi dig et gavekort som tak for hjælpen.  \n ", "\nAnsvarsbegrænsning\nPrivatlivspolitik\nCookies\n"], "https://www.kmd.net/en": ["\r\n                            Developing the digital foundation of well-run societies\r\n                        ", "\r\n                            At KMD, we develop IT solutions designed to meet every aspect of the changing digital needs of modern societies and organizations. Our central role in the continuous digitization of Denmark has contributed to the UN recognizing Denmark as having the leading digital public sector in the world in 2018 and 2020. Because of this, KMD is widely recognized as an international frontrunner when it comes to digitizing complex societal and organizational challenges.\r\n                        ", "\r\n                    Choose your industry\r\n                ", "White paper", "\r\n                                    January 27 2022\r\n                                ", "If we shall succeed in reaching the ambitious climate goals, the world needs action here and now. This white paper offers a step-by-step guide on how to utilize data to reduce energy consumption in buildings and optimize utilization value.", "\r\n                                    December 08 2021\r\n                                ", "The energy infrastructure of the future puts high demands on the underlying IT architecture in the energy companies. The IT architecture must enable unhampered data exchange across older technologies, cloud services, meters, sensors, OT/IT systems etc. The goal is a Smart Grid that transforms raw data into valuable knowledge on how we can reduce our resource consumption as a society. ", "Covid-19/health", "\r\n                                    June 22 2021\r\n                                ", "We started out with a swab in the throat. A swab in the nose has since become part of our everyday lives. But how do we in fact ensure that all tests are registered correctly so that Denmark can keep the pandemic under control and we can gradually return to normal? KMD plays a significant role in the process.", "Podcast", "\r\n                                    June 18 2021\r\n                                ", "Thorsten Heller, CEO of Greenbird and Jens Cornelius, Senior Business Director at KMD discuss how we can digitize the energy and utility sector across the world with truly data driven solutions.", "\r\n                                Join KMD\r\n                            ", "\r\n                                As the largest Danish IT company, we offer a range of different career opportunities across borders, industries and fields of expertise. Join and grow your career today!\r\n                            ", "Industries", "Banking & Finance\nEnergy & Utility\nPension & Insurance\nPublic Sector\nSport", "Solutions & Services\n", "Case Management & Document Management\nData & AI\nEnergy Management\nHealthcare\nPayroll & Time", "Technology & Innovation", "Data Spaces\nEnhanced Decision Support\nMulti-Cloud Future\nOpen Standards\nUser Empowerment", "Our Company", "About KMD\nKMD Subsidiaries\nSustainability & Compliance\nCareer\nPress ", "Contact Us", "\nKMD A/S\n\nLautrupparken 40-42\n\n2750 Ballerup\n\nDenmark\n\nPhone: +45 4460 1000\n"], "https://northtech.dk/": ["", "vores kunder og partnere", "Stærkt samarbejde – stærke resultater", "Vi opfylder jeres digitale visioner", " ", "Vores projekter", "Læs mere om vores arbejde", "ClimbAlong", "Sports tech", "Afleveringer til Rigsarkivet", "Offentlig infrastruktur", "Min Klimaven", "Life science", "Datafordeleren", "Offentlig infrastruktur", "Ssh – ikke forstyrre grisene", "Life science", "NorthTech ApS", "Wildersgade 51, 1.1408 København K", "Telefon: +45 40190973E-mail: kontakt@northtech.dkCVR: 10121361", "Medarbejdere", "Privatlivspolitik", "Følg os"], "https://www.alpha-solutions.com/us/": ["\r\n        DIGITAL\nBUSINESS\nCONSULTING \nAND SOFTWARE \nDEVELOPMENT\n", "", "\nCASES\n", "\nWE BUILD TECHNOLOGY-BASED SOLUTIONS\n...FOR HUMAN-DRIVEN NEEDS\n", "WE BUILD TECHNOLOGY-BASED SOLUTIONS\n...FOR HUMAN-DRIVEN NEEDS", "\r\n        Alpha Solutions responds to the goals, aspirations, and business needs of the people who engage us. We listen, ask questions, check our understanding. Only then do we create strategies and architect solutions.\r\n    ", "\nBecause a solution is only useful if it powers -- and empowers -- those goals, aspirations, and needs.  That’s why we work alongside you to get the strategy and planning right so you know the marketing technology we build will be the right fit for where you want to take your business next. And our results are predictable because we tell you what we’ll deliver -- then we do it. Our success is measured by yours.\n \nWe like to succeed. Learn more About Us\n", "Because a solution is only useful if it powers -- and empowers -- those goals, aspirations, and needs.  That’s why we work alongside you to get the strategy and planning right so you know the marketing technology we build will be the right fit for where you want to take your business next. And our results are predictable because we tell you what we’ll deliver -- then we do it. Our success is measured by yours.\n \nWe like to succeed. Learn more About Us", "info@alpha-solutions.com", "LinkedIn US", "LinkedIn DK", "LinkedIn NO", "Privacy policy", "Cookies", "NEW JERSEY", "Alpha Solutions\n221 River St., 9th Fl\nHoboken\nNJ 07030\nUSA\n+1 (347) 338-2220\nny@alpha-solutions.com ", "DALLAS", "Alpha Solutions\n5080 Spectrum Drive\nSuite 1000 East Addison\nTX 75001\nUSA\n+1 (347) 338-2220\ndallas@alpha-solutions.com", "LOS ANGELES", "Alpha Solutions\n15303 Ventura Boulevard\nSuite 900 Sherman Oaks\nCA 91403 \nUSA\n+1 (347) 338-2220\nla@alpha-solutions.com", "COPENHAGEN", "Alpha Solutions\nGothersgade 14, 4th floor\nDK-1123 Copenhagen K\nDenmark\n+45 70 20 65 38\ncph@alpha-solutions.com", "OSLO", "Alpha Solutions\nHolbergs gate 19", "0166 Oslo\nNorway\n+47 900 54 940\noslo@alpha-solutions.com", "Privacy policy", "Cookies"], "https://dafolo.dk/": ["Forenkling, udvikling & forbedring", "Løsninger leveret med engagement fra os til dig!", "\r\n\t\t\tDigitale løsninger\r\n\t\t", "Du tilbydes løsninger, der understøtter processer, øger effektiviteten og sikrer sikker udveksling af data, så der frigøres ressourcer til din kerneforretning.", "\r\n\t\t\tForlag & kompetenceudvikling\r\n\t\t", "Du tilbydes kompetenceudvikling, trykte og digitale produkter, der gør en forskel og er anvendelige i den pædagogiske hverdag. ", "\r\n\t\t\tLager og logistik\r\n\t\t", "Du tilbydes effektiv og fleksibel distribution med dag-til-dag-levering til B2B og B2C i ind- og udland med personlig service og overblik via online kundeportaler.", "Seneste nyt", "Kunderne har ordet", "”Super god fordragsholder på kurset om målstyret undervisning. Rolig og god til at forstå de input, der kom og dermed give andre forslag.”", "\"Jeg vil gerne rose jer for løbende at følge op på de forbedringer og fejlberetninger, vi har fortaget i forbindelse med opdateringen fra KPS til diaform+. Det er en fornøjelse at se, at der bliver lyttet og ikke mindst handlet på vores input.\"", "\"Som mindre forlag har vi ikke tid til at sætte os indgående ind i alle detaljer omkring salg og ekspedition af bøger. Dafolos viden og erfaring om forlagsbranchen er derfor guld værd for os. Og så er det fantastisk at opleve, så løsningsorienterede de er på Dafolo.\"", "Vil du vide mere?", "Så grib chancen og tilmeld dig et af vores spændende nyhedsbreve!", "Fandt du hvad du søgte?", "Nej? Så er du selvfølgelig velkommen til at ringe til os på  9620 6666.\r\nVi er klar til at hjælpe dig!", " ", " ", "\n                    Vi vender tilbage med et svar så hurtigt, vi kan!\n                ", "9620 6666\ndafolo@dafolo.dk\r\nCVR 61 96 66 17", "Mandag - torsdag: 08.00 - 16.00\r\nFredag: 08.00 - 14.00", " ", " ", " ", "Kom forbi, smag på kaffen\r\nog få en snak med os om\r\nhvad vi kan tilbyde dig og\r\ndin virksomhed.", "Suderbovej 24\r\n9900 Frederikshavn", "Viborggade 11\r\n2100 København Ø.", "Hvidsværmervej 161 \r\n2610 Rødovre", "Vesterballevej 5\r\n7000 Fredericia", "\r\n            Få gratis viden og nyheder direkte i din indbakke. Vi lover, du bliver inspireret.\r\n          "], "https://nuuday.com/": ["You need to enable Javascript to use this site."], "https://www.netcompany.com/en-GB/": ["Sector spotlight", "Accelerating customs authorities' digital transformation", "My e-Hospital", "Bringing hospital care to patients at home", "Private sector", "Introducing the Composable Enterprise Framework", "01Customs", "02My e-Hospital", "03Composable Enterprise", "Public sector", "Innovative govtech platforms and solutions powering efficient, secure and sustainable societies", "Private sector", "Mission critical solutions built for the digital market leaders of tomorrow", " Featured case studies ", " NHS National Services Scotland ", " Digital Covid Status Certification ", " See case study", " Data Communications Company ", " Faster Energy Switching ", " See case study", " Ministry of Defence ", " Supporting the UK defence hosting strategy ", " See case study", "Latest news", "\r\n                                    13. Feb\r\n                                    \r\n                                        2023\r\n                                    \n", "", "\r\n                                25. Jan\r\n                                \r\n                                    2023\r\n                                \n", "\r\n                                30. Nov\r\n                                \r\n                                    2022\r\n                                \n", "\r\n                                23. Nov\r\n                                \r\n                                    2022\r\n                                \n", "More news", "", "7400+", "Employees", "", "10+", "Countries", "", "50+", "Nationalities", "We are Netcompany", "We help customers and society become digital winners.\n\nNetcompany accelerates digital transformation in public and private enterprises in Denmark and Northern Europe. We deliver business-critical IT solutions to support sustainable societies, successful and competitive businesses, and better lives for all of us.\n\nUnlike anyone else we invest in talent and together we deliver at high quality, within scope – every time.", "Europe", "Asia", "Netcompany", "Netcompany-Intrasoft", "Netcompany", "Copenhagen", "Netcompany", "Aarhus", "Netcompany", "Aalborg", "Netcompany", "London", "Netcompany", "Leeds", "Netcompany", "Oslo", "Netcompany", "Trondheim", "Netcompany", "Delft", "Netcompany", "Warsaw", "Netcompany-Intrasoft", "Athens", "Netcompany-Intrasoft", "Thessaloniki", "Netcompany-Intrasoft", "Patras", "Netcompany-Intrasoft", "Brussels", "Netcompany-Intrasoft", "Luxembourg", "Netcompany", "Netcompany-Intrasoft", "Netcompany", "Ho Chi Minh", "Netcompany locations", "Denmark", "United Kingdom", "Norway", "Netherlands", "Poland", "Vietnam", "Netcompany-Intrasoft locations", "Greece", "Belgium", "Luxembourg", "Netcompany", "Netcompany", "Netcompany", "Netcompany", "Netcompany", "Netcompany", "Netcompany", "Netcompany", "Netcompany", "Netcompany-Intrasoft", "Netcompany-Intrasoft", "Netcompany-Intrasoft", "Netcompany-Intrasoft", "Netcompany-Intrasoft", "Netcompany", "© Netcompany Group A/SAll rights reservedCVR 39488914"], "https://washworld.dk/": ["Ubegrænset bilvask", "Bilvask har aldrig væretgrønnerenemmerehurtigerebilligere", "Med et abonnement til ubegrænset bilvask kan du vaske bilen alt det du vil, når du vil – til en fast lav pris", "Eller prøv en enkeltvask fra 39 kr. Læs mere", "Lavpris bilvask", "Til ethvert behov", "Oprettelse 99 undefined uden binding ", "", "Oprettelse 99 undefined uden binding ", "", "Oprettelse 99 undefined uden binding ", "*Gratis tilvalg ved vaskehallen ", "Oprettelse 99 undefined uden binding ", "*Gratis tilvalg ved vaskehallen ", "Oprettelse 99 undefined uden binding ", "*Gratis tilvalg ved vaskehallen ", "Bilvask på abonnement", "Så let er det", "Vælg et medlemskab, som passer til dit behov og kør til vaskehallen", "Vi scanner automatisk din nummerplade, som dit medlemskab er registreret på", "Læn dig godt tilbage i sædet og nyd din bilvask", "Over 140 vaskehaller og 40 Vask Selv stationer i Danmark", "Find vaskehal nær dig", "Få adgang til alle vaskehaller for +10 kr/md.", "Erhvervsabonnement", "Bilvask til firmaer", "Få et erhvervsabonnement til ubegrænset bilvask fra 55 kr./md. ekskl. moms per bil.\nOpret jer nemt og betal kun ét oprettelsesgebyr.", "Mere end 40 firma biler? Lad os hjælpe jer i gang. Skriv til os her. ", "Miljøprofil", "Grønnere bilvask", "Wash Worlds vaskehaller er udstyret med den nyeste teknologi, der sikrer en af de mest miljørigtige bilvaske på markedet.", "Mere om Wash World", "Praktisk Information", "Wash World har siden 2013 tilbudt prisførende, let og innovativ bilvask på medlemsbasis. Vi driver i dag langt over hundrede ubemandede vaskehaller og Vask Selv stationer på tværs af Norden. ", "Wash World har i dag mere end 140 vaskehaller og 40 Vask Selv stationer i Danmark og vi åbner hele tiden nye lokationer. ", "Wash Worlds datapolitik omhandler, hvordan vi indsamler, bruger, lagrer og deler de personoplysninger, vi har på dig. Vi beskytter dine data gældende efter lovgivningen.  ", "Wash Worlds egen kundeservice arbejder på altid at give dig svar hurtigst muligt, men der kan i øjeblikket forventes en længere svartid. Du finder nummeret til vores akut telefon på vores terminaler og i vores vaskehaller til akutte henvendelser.", "Wash World ApS\nDynamovej 11, 1 TV\n2860 Søborg\nCVR. nr. ‍34 48 67 35"], "https://www.carve.dk/": ["De hurtige drenge synes, vi er nogle hippier.", "Carve hjælper offentlige og private virksomheder med at mestre og styrke samspillet mellem mennesker, teknologi og processer. Vi kan alle de flotte ord i søvne, men vi tror mere på handling, som skaber løsninger, vores kunder kan vokse i. Og vi lever op til vores navn, når det handler om at skære ind til det væsentlige.", "Kun når vi kommer ind til det væsentlige,\nkommer vi ud med det væsentlige.", "Carve hjælper offentlige og private virksomheder med at mestre og styrke samspillet mellem mennesker, teknologi og processer. Vi kan alle de flotte ord i søvne, men vi tror mere på handling, som skaber løsninger, vores kunder kan vokse i. Og vi lever op til vores navn, når det handler om at skære ind til det væsentlige.", "Det er vigtigt at kende sine begrænsninger.\nOg endnu vigtigere at kende det modsatte.", "Carve hjælper offentlige og private virksomheder med at mestre og styrke samspillet mellem mennesker, teknologi og processer. Vi kan alle de flotte ord i søvne, men vi tror mere på handling, som skaber løsninger, vores kunder kan vokse i. Og vi lever op til vores navn, når det handler om at skære ind til det væsentlige.", "Kommende kurser & events", "Kom videre med Process Mining", "Carve Consulting udbyder to kurser i process mining", "Nyheder", "Carve Consulting vokser", "8. 08 2022 | Nyheder", "Carve Consulting vokser - og vi er derfor nu flyttet til nye og større lokaler på Købmagergade 11 i København.Vi skulle både være ude af de gamle lokaler og inde i de nye samme dag – og Købmagergade er lukket for kørsel fra kl. 11 om formiddagen. Hvad gør man så? Det...", "Carve er nu partner med Opentext", "7. 04 2021 | Digitalisering", "Reportsoft har været Opentext GOLD partner på Magellan Analytics & AI produkt suiten siden 1. jul. 2007. Pr. 15. dec. 2020 har Reportsoft og Carve besluttet at fusionere og dermed har Carve tilføjet endnu et produkt agentur til sin portefølje, af software...", "Medejerskab til digital transformation – hvorfor og hvordan?", "1. 12 2020 | Digitalisering", "Er du på jagt efter inspiration og værktøjer til at opnå medejerskab til digital transformation, så har Carve gode erfaringer med at skabe et fundament gennem involvering af både ledere og medarbejdere.", "Afholdte events", "Se video fra eventer her!", "Rapporter", "Ansvarlig dataanvendelse giver virksomheder konkurrencemæssige fordele", "27. 10 2021", "Carve Consulting har udarbejdet en undersøgelse af danske SMV-ers arbejde med dataansvarlighed for Rådet for Digital Sikkerhed, DI, D-mærket, IDA og IT-Branchen i samarbejde med Erhvervsstyrelsen og med støtte fra Industriens Fond.", "Undersøgelsen viser, at virksomheder får gevinster, når de arbejder målrettet med ansvarlig dataanvendelse.", "CSR-årsrapport 2020", "30. 09 2021", "Denne rapport viser de konkrete resultater af vores bæredygtighedsindsats i 2020 og de mål, vi har opstillet for 2022. Vi bruger den som afsæt til at underskrive FN Global Compact i foråret 2021 og viser på den måde\nvores engagement og vilje til at støtte og fremme en bæredygtig udvikling i verden.", "Værdi i år 2 af partnerskaber", "11. 11 2020", "Frem mod år 2030 hviler verdens opmærksomhed på indfrielsen af FN's 17 verdensmål for bæredygtig udvikling. Og partnerskaber er en del af løsningen. Løsninger på samfundets udfordringer findes bedst i krydsfeltet mellem mange forskellige aktørers interesser og...", "Carve Consulting\nKøbmagergade 11\nDK-1150 København K", "(+45) 25420420\ninfo@carve.dk\nCVR-nr: 35211942\nLinkedIn", "\nNavn\n\n", "\nE-mailadresse\n\n", "\nBesked\n\n", "\n2 + 4 = \n"], "https://www.groupm.com/": ["We make advertising work better for people ", "We represent 30% of all media across 80 markets", "Fulfilling careers that redefine the role of media", "Our leadership in data, technology, and scale is our unfair advantage", "OUR AGENCIES", "OurWork", "OUR Life at GroupM", "At GroupM, you’ll have access to professional development opportunities across our global network, giving you the opportunity for a career that makes you want to get out of bed each morning.", "Our stories", "2023 All rights reserved. WPP - Leaders in Advertising, Marketing & Media", "Unsubscribe at any time."], "https://brondby.com/": ["Udsolgt udebaneafsnit venter i Farum", "Søndag venter der en ekstrem vigtig kamp mod FC Nordsjælland med tre point på spil i jagten på at sikre os top 6.", "Kvinder", "Testsejr over Kolding IF", "Herrer", "Jesper Sørensen: Bliver en kamp med masser af spænding", "Herrer", "Mathias Greve: Utrolig vigtigt for os at komme i top 6", "Fans", "Faninformation til udekampen mod FC Nordsjælland", "Herrer", "Optakt: Info og stats om FC Nordsjælland - Brøndby IF", "Klubben", "Skal din forening være en del af fællesskabet på Brøndby Stadion?", "Klubben", "Brøndby IF Funino-stævne i Brøndby Hallen", "Landshold", "Mads Hermansen udtaget til det danske A-landshold", "Masterclass", "Masterclass-oversigt: U19 og U17 fik begge ekstra point efter straffespark"], "https://www.meew.dk/": ["meew invest", "We back the pioneers of tech", "Meew studios", "We Transform ideas into services", "meew brands", "We develop market-leading solutions", "meew invest", "We back the pioneers of tech", "Meew studios", "We transform ideas into services", "meew brands", "We develop market-leading solutions", "SjællandOvergaden Neden Vandet 9A1414 København K", "JyllandNy Banegårdsgade 55 18000 Aarhus C", "JyllandKildeparken 128722 Hedensted", "USA1209 Orange StreetWilmington, Delaware", "meew invest", "Investing in you", "Meew studios", "creating with you", "meew brands", "products for you", "SjællandOvergaden Neden Vandet 9A1414 København K", "JyllandNy Banegårdsgade 55 18000 Aarhus C", "JyllandKildeparken 128722 Hedensted", "USA1209 Orange StreetWilmington, Delaware", "Cookies Policy", "Privacy Policy", "meew invest", "We back the pioneers of tech", "Meew studios", "We transform ideas into services", "meew brands", "We develop market-leading solutions", "SjællandOvergaden Neden Vandet 9A1414 København K", "JyllandNy Banegårdsgade 55 18000 Aarhus C", "JyllandKildeparken 128722 Hedensted", "USA1209 Orange StreetWilmington, Delaware", "meew invest", "Investing in you", "Meew studios", "creating with you", "meew brands", "products for you", "SjællandOvergaden Neden Vandet 9A1414 København K", "JyllandNy Banegårdsgade 55 18000 Aarhus C", "JyllandKildeparken 128722 Hedensted", "USA1209 Orange StreetWilmington, Delaware", "Cookiepolitik", "Privatlivspolitik"], "https://udvikling.funelo.io/": ["What we do", "        Video storytelling for businesses.    ", "The no. 1 Business Video App – Simply personalize and authenticate your corporate message and boost it across multiple social campaigns in mere seconds", " Our customers ", "Our customers", "        Video and Identity sells!    ", "Social video gets shared 1200% more than text and images combined. (Wordstream)", "Viewers retain 95% of a message when they watch it in a video, compared to 10% when reading it in text. (Insivia)", "97% of marketers say video has helped users gain a better understanding of their products and services. (Hubspot)", "Created on mobile for mobile", "How it works", "                        Record and edit video                    ", "                        Create  organic and paid campaigns                    ", "                        Analyze                    ", "                        State of the art Video Storytelling tool                    ", "With Funelo its easy to film and edit professionel, branded videos, perfect for story telling on social media or your website", "Be supported by our best practice scripts and teleprompter functionality directly in the app, and feel secure about the message you have to convey.", "Easily control your company’s Corporate Visual Identity and make sure that every employees communicates with the same professionalism.", "Subtiles are important to convey your message and especially to make your video convert on the social walls. With Funelo subtiles in multiple languages are only a click away.", "Make your message stand out with the perfect background. With Funelo its never been easier to change your background to another image, video or simply to your corporate colour.", "Social campaign AI", "        Advanced Share and Analytics    ", "Whether you are looking to boost your brand or service to a new audience, across multiple social media campaigns, or simply create professionel awareness towards your existing crowd on social or web, Funelo makes it simple and effective!", "Choose your budget and audience and let our Social Campaign AI create and manage your campaigns across Facebook, Instagram and LinkedIn with ease – and track it all in our intuitive Analytics Dashboard.", "We made it simple to boost your organic reshare among your employees social presence so you can reach and grow your audience manifold for free", "Personalize your communication strategy on your website whether it being to attract new customers, talent or simply to enhance your brand.", "Adding video to your emails can increase click rates by 300%. Funelo makes it easy to implement videos in your email strategy. ", "        Enable your employees becoming branding ambassadors    ", "Your employees are already out there across social media channels. Enable them with a video tool to share your success aligned with your corporate visual identity.", "        Pricing    ", "                        Starter                    ", "Test the benefits of Video Storytelling", "10 videos5 usersFull support", "                        Medium                    ", "Utilize video across a department", "50 videos10 usersFull support", "                        Large                    ", "Get the full benefit of Video Storytelling", "125 videos25 usersFull support", "Unlimited videos or over 25 employees?", "Contact us at sales@funelo.io or call us at +45 3162 0708 for an enterprise package", "Create like a studio -Share like a pro", "© 2022 Funelo Aps", "Create studio videos", "About us", "Why Funelo?", "Disclaimer", "Terms and conditions", "Privacy policy", "Cookie policy", "info@funelo.io+45 3162 0708"], "https://precure.dk/": ["Healthy employees are good business", "Preventing employees´ muscular strain is good for business as it reduces costs and improves productivity.", "It is a win-win as company, employees, and the health and safety function gain.", "PRECURE´s MLI® Solution enables you to achieve and document this.", "Make your Health and Safety efforts count!", "Why MLI® Solution?", "Improve productivity", "Reduce costs", "Improve employee retention", "Safer and more engaged employees", "Make your Health and Safety efforts count", "+300% ROI year one", "Healthy at work", "Improved life quality & work environment", "Individual feedback on strain and what it means", "Empowered to act to less strained behavior", "14% reduction in critical strain", "25% pain reduction", "Use cases", "Contact us", "Headquarters:Bryggeristræde 2, 3770 Alllinge, Denmark", "Visiting address:Klausdalsbrovej 601, 2750 Ballerup, Denmark", "Phone +45 5355 8217mail@precure.dk", " Trusted by", "MLI® Solution", "The MLI® Solution uses MLI® Wearables to measure and analyze physical activity.  You can measure all functions and all employees over any period of time.", "The MLI® Interface gives you a complete picture of muscle strain and enables you to manage making improvements more effectively.", "The employee is informed immediately through the MLI® App, when the load is harmful, and notified how to change behavior. By doing so, it empowers the individual/employee to prevent wear and tear.", "It is an easy-to-use solution with great value to health and safety efforts for both employee and employer.", "What do you get?", "We ensure smooth and easy piloting, implementation, and on-going usage. We support you all the way to ensure you get maximum value with limited use of resources.", "", "You get full transparency to the problem of musculoskeletal disorders - is there a problem, where is it, and what are the causes.", "", "You get concrete recommendations for actions to improve, prevent and an easy-to-use platform to manage projects.", "", "You get documented improvements to give you a strong business case for the health and safety effort.", "About PRECURE :", "Headquarters:Bryggeristræde 2, 3770 Alllinge, Denmark", "Visiting address:Klausdalsbrovej 601, 2750 Ballerup, Denmark", "Phone +45 5355 8217mail@precure.dk", "VAT no./CVR 38174010  ", "Relevant links : ", "Contact us", "Terms and conditions", "Data ethics policy", "FAQ", "", "Download the app", "Follow us :", "Subscribe to our newsletter", "Thank you for subscribing to PRECURE!"], "https://wilke.dk/international": [" Meet your newfieldwork partner.", "We are experts in discovering what matters.", "Since 1999 we have been conducting quantitative and qualitative market research projects in Denmark, the Nordic countries and around the world, discovering what matters to consumers and businesses and turning these insights into new opportunities for our clients, with a high commitment to data quality and a strategic outlook.", "All our projects are managed by senior researchers with associated senior consultants with expertise in the methodology, category and industry at hand. Collaborating on transforming solid insights into business solutions. We always assign a team of experienced researchers to your projects, who will work on the project from A to Z. This ensures consistency, quality & agility. ", "Contact us if you are looking for a trusted partner conducting fieldwork such as central location tests (CLT), mystery shopping, telephone interviews or qualitative research such as focus groups, in-depth interviews or online bulletin boards in Denmark or the Nordics. ", "We are your one-stop research partner in the Nordic region, and approach each new project with fresh, creative thinking, heaps of enthusiasm and local expertise.", "We have all necessary resources in-house.", "CLT facilities", "Focus Group facilities in our offices in Copenhagen, Aarhus and Odense, equipped with one-way mirror, CCTV and live streaming", "CATI center with 50 workstations", "300 mystery shoppers nationwide", "60 experienced B2B CATI interviewers", "350 face-to-face interviewers", "Proprietary online panel with 50.000 panelists. ", "Network creates value.", "We are part of some of the biggest market research networks. You are always ensured that your fieldwork is conducted with state of the art methods. ", "pp@wilke.dk + 45 63 13 33 21 ", "", "Telefon: +45 70 10 20 80Mail: hej@wilke.dkCVR: 21 83 04 45  ", "København: Overgaden Neden Vandet 9C, 1414 København K", "Aarhus: Vestergade 24, Baghuset, 8000 Aarhus C", "Odense: Gråbrødrepassagen 9, 5000 Odense C", "Panel", "Business DevelopmentCustomer ExperienceCustomer Tracking", "AarhusKøbenhavnOdense", "ForretningsbetingelserPrivatlivspolitikCookiepolitik", "", "English?"], "https://ooono.com/": [], "https://elbek-vejrup.dk/": ["\r\n                Vi skaber\r\n                \nværdi gennem IT\n\r\n                for vores kunder\r\n            ", "\n+\n\n0\n\n\n", "\r\n                        Kunder\r\n                    ", "\r\n                        Har digitaliseret og effektiviseret deres forretning.\r\n                    ", "\n+\n\n0\n\n\n", "\r\n                        Fagspecialister\r\n                    ", "\r\n                        Konsulenter og udviklere med dyb brancheindsigt og stærke Business Central-kompetencer.\r\n                    ", "\n+\n\n0\n\n\n", "\r\n                        Brancher\r\n                    ", "\r\n                        Standard ERP-løsninger som bygger på best practice i branchen.\r\n                    ", "“", "Elbek & Vejrup har igennem hele vores samarbejde været dygtige til at stille de rigtige spørgsmål og udfordre os, så vi nu står med en teknologisk stærk platform, som kan udnyttes i vores organisation i et endnu større omfang.", "Steen GuldborgIT-chef - Per Aarsleff A/S", "“", "Elbek & Vejrups konsulenter har vist stor faglighed og kompetence, hvor det er tydeligt at se, at de har mange års brancheerfaring. De har været gode til at sætte sig ind i vores forretning, passer godt ind i vores kultur og har udfordret os på vores processer.", "Jens EngelbrettHead of IT - Hummel A/S", "“", "Vi har fra starten af samarbejdet haft et dygtigt team af konsulenter tilknyttet, som har formået hurtigt at sætte sig ind i vores forretning og i vores processer, udfordre vores organisation samt tænke holdbare løsninger. Resultatet er et betydeligt bedre datagrundlag, optimering af en række forretningsgange og ikke mindst en øget gennemsigtighed i forretningen. ", "Hans Christian LeiCFO - Danæg A/S", "Find dit whitepaper", "\r\n                       Du har fravalgt cookies.\r\n\r\n                    ", "\r\n                    For at kunne se videoen bedes du ændre dit samtykke og acceptere cookies\n", "Vil du vide mere om Enterprise Ressource Planning (ERP)? Og hvordan ERP kan hjælpe netop din virksomhed med at nå sine mål? Så se med i denne video.", "Vil du vide mere om Enterprise Ressource Planning (ERP)? Og hvordan ERP kan hjælpe netop din virksomhed med at nå sine mål? Så se med i denne video.", "I denne video får du forklaret hvad de forskellige fordele og ulemper ved et ERP-system er. Derudover bliver du klogere på, hvad du skal kigge efter, når du skal vælge et ERP-system.", "Hvad er Business Central? Kan ERP-systemet understøtte min virksomheds behov? Bliv klogere på Dynamics 365 Business Central i denne video.", "Mange virksomheder vælger at digitalisere deres forretning med et ERP-system. Og det er med god grund. For med et ERP-system kan du skabe en langt mere effektiv og konkurrencedygtig virksomhed.", "Er du interesseret i at vide mere om ERP, og hvordan det kan understøtte forretningsprocesserne i din virksomhed? Så tag på opdagelse i vores vidensbank.", "Elbek & Vejrup A/S", "Tangen 68200 Aarhus NTelefon (+45) 70 20 20 86ev@elbek-vejrup.dkCVR nr: 20 11 79 82", "Information", "Genveje", "Ved at udfylde formularen accepterer du samtidig også, at Elbek & Vejrup må behandle dine angivne oplysninger. Har vi ikke kontaktet dig eller indgået et samarbejde slettes dine data efter halvandet år. Ligeledes giver du samtykke til, at Elbek & Vejrup må sende relevante nyheder til dig. Du kan til enhver tid tilbagekalde dit samtykke ved at kontakte os på marketing@elbek-vejrup.dk eller selv ændre det her.", "\r\n        Vi garanterer 100% fortrolighed\r\n    ", "Følg os"], "https://www.ellab.com/": ["\n", "Easily identify the products suitable for your application with the Ellab product finder.", "Easily identify the products suitable for your application with the Ellab product finder.", "Validations Solutions", "", "Monitoring Solutions", "", "Field Services and Consulting", "", "Calibration Solutions", "", "Software", "", "Additional Products", "", "Wireless Data Loggers", "", "Wired Thermocouple System", "", "Validation and Qualification Software", "", "Continuous Environmental Monitoring", "", "Autoclave and Retort Monitoring", "", "Continous Monitoring Software", "", "Commissioning, Qualification, and Validation (CQV)", "", "Field Calibrations", "", "Consulting and Engineering", "", "Calibration Equipment", "", "Calibration Services", "", "Validation and Calibration Software", "Optimize your practices with the leading Validation software", "Optimize your practices with the leading Validation software", "Continuous Monitoring Software", "Whatever you need, whenever it's needed, wherever you are", "Whatever you need, whenever it's needed, wherever you are", "myEllab - Customer Portal", "Get a Complete Overview of Everything Ellab", "Get a Complete Overview of Everything Ellab", "Fittings", "", "Accessories", "", "Pyrogen Test System", "", "For more information see our Application Notes", "For more information see our Application Notes", "Biotech, Cell and Gene", "", "Pharma", "", "Healthcare ", "", "Food Manufacturing", "", "Ellab Blog", "", "Knowledge Library", "", "Videos", "", "Training and Webinars", "", "Testimonials and Case Studies", "", "03 March 23 | Understand Temperature Mapping and Why It’s Important to You", "21 February 23 | Need a Validation Concept to Verify Your Process? Ensure Your Standards With Ellab", "07 February 23 | Want Sustainable Measuring Equipment? Ellab's Products are Going Green!", "24 January 23 | Make Your Time to Market 3 Times Faster when Qualifying Freezers", "10 January 23 | Need to Keep Your Assets Safe? Try with Reliable Continuous Monitoring", "Knowledge Library", "Ellab provides you with an ever-growing source of knowledge on various validation processes, applications and products. ", "Ellab provides you with an ever-growing source of knowledge on various validation processes, applications and products. ", "Brochures", "Look through our brochures and get everything you need to know about our industry leading solutions.", "Look through our brochures and get everything you need to know about our industry leading solutions.", "White Papers", "Get a deep dive into the world of validation and monitoring with Ellab’s exclusive white papers.", "Get a deep dive into the world of validation and monitoring with Ellab’s exclusive white papers.", "Application Notes", "Learn how our solutions can be used to solve various challenges within specific applications.", "Learn how our solutions can be used to solve various challenges within specific applications.", "Product Spotlights", "There is more to products than just specifications; learn how some of Ellab’s products solve unique challenges.", "There is more to products than just specifications; learn how some of Ellab’s products solve unique challenges.", "Solution Videos", "How-to videos, calibration videos and video introductions to product families.", "How-to videos, calibration videos and video introductions to product families.", "Application Videos", "See first-hand how our solutions can be used to solve specific challenges within the pharmaceutical, medical and food industries.", "See first-hand how our solutions can be used to solve specific challenges within the pharmaceutical, medical and food industries.", "Ellab Academy", "Get hands-on experience and expand your network", "Get hands-on experience and expand your network", "Ellab Webinars", "Attend our free webinars on products and applications", "Attend our free webinars on products and applications", "Testimonials and Case Studies", "What our Customers say About us", "What our Customers say About us", "Oncologica - Case Study", "Oncologica® is a leading precision oncology services laboratory and contract research organization based in the prestigious Chesterford Research Park, Cambridge; local to Ellab UK.", "Oncologica® is a leading precision oncology services laboratory and contract research organization based in the prestigious Chesterford Research Park, Cambridge; local to Ellab UK.", "Veterinary & Biomedical Research Center, Inc. (VBRC) – Case Study", "VBRC helps to design and conduct research that guides potential products through the FDA and USDA regulatory approval pathway for vaccine and pharmaceutical manufacturers.", "VBRC helps to design and conduct research that guides potential products through the FDA and USDA regulatory approval pathway for vaccine and pharmaceutical manufacturers.", "Pfizer Biotech – Case Study", "Pfizer Biotech apply science and global resources to provide treatment for people in order to extend and improve their lives significantly. Their goal is to develop ground-breaking medicine on their mission to be a leading, innovative biopharmaceutical company.", "Pfizer Biotech apply science and global resources to provide treatment for people in order to extend and improve their lives significantly. Their goal is to develop ground-breaking medicine on their mission to be a leading, innovative biopharmaceutical company.", "Ellab", "", "Office Locations", "", "FAQ", "", "Events and Exhibitions", "", "About us", "", "Ellab Sustainability", "Wherever we are and whatever we do, we are dedicated to help making this world a safer and more inclusive place for all.", "Working at Ellab", "Join Ellab and help us build confidence in consumer safety across the world.", "", "Find information for your local Ellab offices", "", "Ellab F.A.Q", "Find answers to frequently asked questions about Ellab as a company and our solutions", "Events and Exhibitions", "Join us at various events and exhibitions and get to know our solutions.", "Join us at various events and exhibitions and get to know our solutions.", "Give us a call", "Call your local Ellab office", "Send us a message", "Let us know how we can help", "Contact finder", "Find information for your local Ellab contact", "Keep in touch", "Get the latest Ellab news", "Need support?", "Let us know how we can help", "Find us on social media", "", "Give us a call", "Loading...", "", "", "Find information for your local Ellab contact", "", "", "\n", "Keep Your Consumers Safe with Ellab", "", "At Ellab, our mission is to reduce the time-to-market and risk of product loss for biotech and pharma companies across the globe. We do so through our reliable validation products and field services, continuous monitoring solutions, GMP consulting, and calibration services.", "Ensure consumer safety with validation, qualification, and calibration solutions from Ellab. Buy or rent our industry leading wireless data loggers, thermocouple systems, and our time-saving FDA compliant software for your critical processes.", "Maintain the integrity of your valuable products by reliably monitoring their environment. Get a single overview of all your applications and be notified as soon as conditions fall outside your predefined parameters.", "With local teams around the world, we stand ready to consult, qualify, validate, and calibrate your critical GMP processes more efficiently than any other supplier with our industry-leading validation solutions and consulting expertise.", "Why do business with Ellab?", "Industry leading solutions & services", "FDA 21 CFR part 11 compliant", "Decades of validation & monitoring expertise", "Leading software with the most reliable data integrity", "High quality & accurate hardware", "Fast and efficient service & support", "Innovative engineering", "Local partnerships & support", "Our new corporate video shows why we are a world leading provider of validation, qualification and calibration solutions\n", "Our new corporate video shows why we are a world leading provider of validation, qualification and calibration solutions", "8 Reasons Ellab Continues to Inspire Trust", "With the satisfaction and well-being of our customers as our highest priority, we continue to provide top quality services and products in the best ways possible. Our dedication and growth can be traced through various figures across all fields.\n", "With the satisfaction and well-being of our customers as our highest priority, we continue to provide top quality services and products in the best ways possible. Our dedication and growth can be traced through various figures across all fields.", "Active systems worldwide ", "Offices and distributors worldwide, of which 20+ have calibration facilities", "Renewable energy and commitment to Science Based Targets", "Great employees, of which 360+ are field service engineers ", "Of customers would recommend or strongly recommend Ellab to others", "Of employees are satisfied or very satisfied with working at Ellab ", "Top global biotech and pharma companies use Ellab", "Calibrations performed annually", "\"Together with Ellab, we carried out autoclave qualification and were provided with a lot of their expertise. We have learned how we can improve our thermal process validation and the collaboration was both professional and transparent.\"\n", "\"Together with Ellab, we carried out autoclave qualification and were provided with a lot of their expertise. We have learned how we can improve our thermal process validation and the collaboration was both professional and transparent.\"", "\"We are very satisfied with the flexibility and support we received from Ellab. The project was changed several times during the entire process, but we never experienced any issues. After the demo, we were blown away by the possibilities of the software and the user-friendliness of the hardware.\"\n", "\"We are very satisfied with the flexibility and support we received from Ellab. The project was changed several times during the entire process, but we never experienced any issues. After the demo, we were blown away by the possibilities of the software and the user-friendliness of the hardware.\"", "\"The data loggers (LyoPro) proved ideal for shelf temperature mapping, without the need for feeding thermocouples through the chamber wall. Ellab went from proof of concept to delivering a system with 75 independent measuring points in less than 4 weeks. It has been a real pleasure working with Ellab on this project.”\n", "\"The data loggers (LyoPro) proved ideal for shelf temperature mapping, without the need for feeding thermocouples through the chamber wall. Ellab went from proof of concept to delivering a system with 75 independent measuring points in less than 4 weeks. It has been a real pleasure working with Ellab on this project.”", "\"Ellab reaffirms our highest expectations on a daily basis, not only by its excellent measuring equipment but also by its fast and reliable service. Ellab and its complete package provide competent and fast results, even in difficult situations. The customizable solutions contribute significantly each day, not only to improve but also to increase efficiency during qualification activities.\"\n", "\"Ellab reaffirms our highest expectations on a daily basis, not only by its excellent measuring equipment but also by its fast and reliable service. Ellab and its complete package provide competent and fast results, even in difficult situations. The customizable solutions contribute significantly each day, not only to improve but also to increase efficiency during qualification activities.\"", "\"Ellab supplies us with a very high quality and robust system that’s perfect for our applications. We have been working with Ellab for about ten years now and never experienced any significant difficulties. With good products and superior service, we were able to increase the system uptime, minimize outages and ensure data integrity.\"\n", "\"Ellab supplies us with a very high quality and robust system that’s perfect for our applications. We have been working with Ellab for about ten years now and never experienced any significant difficulties. With good products and superior service, we were able to increase the system uptime, minimize outages and ensure data integrity.\"", "The Ellab academy is another story about how knowledge increases your credibility. The training was an expository to the avalanche of validations that can be carried out by Ellab and I can’t wait for my colleagues to come and have the same experience. The training at the Ellab academy has opened us to new opportunities that we have been longing for.\n", "The Ellab academy is another story about how knowledge increases your credibility. The training was an expository to the avalanche of validations that can be carried out by Ellab and I can’t wait for my colleagues to come and have the same experience. The training at the Ellab academy has opened us to new opportunities that we have been longing for.", "\"The sales and account reps have always been very friendly and helpful. I have always had a good relationship with them and found them to be quick at responding.\"\n", "\"The sales and account reps have always been very friendly and helpful. I have always had a good relationship with them and found them to be quick at responding.\"", "\"Ellab has been a part of our daily tasks for over 10 years. The equipment is very reliable, and the customer service is very prompt. Anytime we have any kind of issue, the tech support has been great! Looking forward to using Ellab many more years.\"\n", "\"Ellab has been a part of our daily tasks for over 10 years. The equipment is very reliable, and the customer service is very prompt. Anytime we have any kind of issue, the tech support has been great! Looking forward to using Ellab many more years.\"", "\"Best validation solutions for Pharma/Biotech appliances.\"\n", "\"Best validation solutions for Pharma/Biotech appliances.\"", "\"We are very satisfied with the high quality products and services we can always expect from Ellab! Thanks for the great customer service support and reliable equipment you provide!\"\n", "\"We are very satisfied with the high quality products and services we can always expect from Ellab! Thanks for the great customer service support and reliable equipment you provide!\"", "\"Ellab cares about consumers.\"\n", "\"Ellab cares about consumers.\"", "\"Consistency, accuracy, concise reporting and templates. A great all-round package.\"\n", "\"Consistency, accuracy, concise reporting and templates. A great all-round package.\"", "\"Our facility has been using Ellab data loggers for years. We have approximately 200 units and are very satisfied. The Area Reps. are great and always there to help. Great Product to invest in. Part 11 compliant too!\"\n", "\"Our facility has been using Ellab data loggers for years. We have approximately 200 units and are very satisfied. The Area Reps. are great and always there to help. Great Product to invest in. Part 11 compliant too!\"", "\"Ellab has been our FDA validation partner for more than 10 years. We value the competence and support, especially thanks to the quick response time when rental equipment, calibrations or spontaneous replacement is required. Ellab masters the validations with us in record time including complete evaluation - the validation of 8 autoclaves in 3 days with no lead time speaks for itself! We are very grateful to have such a powerful and reliable partner by our side.\"\n", "\"Ellab has been our FDA validation partner for more than 10 years. We value the competence and support, especially thanks to the quick response time when rental equipment, calibrations or spontaneous replacement is required. Ellab masters the validations with us in record time including complete evaluation - the validation of 8 autoclaves in 3 days with no lead time speaks for itself! We are very grateful to have such a powerful and reliable partner by our side.\"", "Gain Valuable Insight with our Blog", "On the Ellab blog we share all our knowledge and rare insight so we can work together to ensure consumer safety.\n", "On the Ellab blog we share all our knowledge and rare insight so we can work together to ensure consumer safety.", "03 March 23", "Temperature mapping measures the temperature in an area that needs to be controlled like a fridge, freezer or warehouse. ", "Temperature mapping measures the temperature in an area that needs to be controlled like a fridge, freezer or warehouse. ", "21 February 23", "How simple validation concepts can verify and support even your most complex processes", "How simple validation concepts can verify and support even your most complex processes", "07 February 23", "At Ellab, we’re continuing our green journey. Our CTO, Lars Normand Hansen, lays out how our products are becoming more sustainable than ever.", "At Ellab, we’re continuing our green journey. Our CTO, Lars Normand Hansen, lays out how our products are becoming more sustainable than ever.", "24 January 23", "Unlock the secret to efficient qualification of ultra-low freezers - 3 times faster, an early start to production, and 12 million euros in profits ", "Unlock the secret to efficient qualification of ultra-low freezers - 3 times faster, an early start to production, and 12 million euros in profits ", "10 January 23", "Protect your valuable assets, comply with regulations, and optimize your facilities with Ellab’s new Continuous Monitoring Solution for the Biopharmaceutical industry", "Protect your valuable assets, comply with regulations, and optimize your facilities with Ellab’s new Continuous Monitoring Solution for the Biopharmaceutical industry", "06 December 22", "Get reliable, stable, and repeatable measurements when validating freezers at ultra-low temperatures", "Get reliable, stable, and repeatable measurements when validating freezers at ultra-low temperatures", "16 November 22", "Ellab is expanding in the US with the acquisition of ESi", "Ellab is expanding in the US with the acquisition of ESi", "07 November 22", "Ellab is expanding in the US with the acquisition of ICQ", "Ellab is expanding in the US with the acquisition of ICQ", "28 September 22", "Ellab Continues its Expansions in Ireland with the Acquisition of CalX", "Ellab Continues its Expansions in Ireland with the Acquisition of CalX", "Upcoming Webinars", "Ellab holds a number of webinars throughout the year.\nSign up to one of the listed webinars to make sure that you are up to date with our latest information and product news.\n", "Ellab holds a number of webinars throughout the year.", "Sign up to one of the listed webinars to make sure that you are up to date with our latest information and product news.", "12 December 22", "Learn more about our wireless data loggers, thermocouple systems, wireless environmental monitoring systems, calibration equipment, software solutions, field services, GMP consulting, and much more.\nSign Up:\n17 January - 10:00 MST - English\n", "Learn more about our wireless data loggers, thermocouple systems, wireless environmental monitoring systems, calibration equipment, software solutions, field services, GMP consulting, and much more.", "17 January - 10:00 MST - English", "Get the latest news from Ellab", "Receive products updates, company news and more", "You can unsubscribe from these communications at any time", "© 2022 All rights reserved", "Ellab A/S\nTrollesmindealle 25\n3400 Hillerød\nDenmark", "Privacy Policy", "Terms & Conditions", "Product Warranty", "Certifications", "Accreditations"], "https://www.lejka.dk/en": ["Login", "\r\n        Wrong email or password\r\n    ", "All you need for your tenancy", "\nBringing landlords and tenants together\nLEJKA is a free online platform which helps you manage all aspects of your tenancy relationship: legal matters, digital tenancy agreement, deposit protection, document storage and much more.\nWe make it quick, easy and safe!\n", "Bringing landlords and tenants together", "LEJKA is a free online platform which helps you manage all aspects of your tenancy relationship: legal matters, digital tenancy agreement, deposit protection, document storage and much more.", "We make it quick, easy and safe!", "We love our users!", "We can review your lease contract!", "A lease contract is complicated - let LEJKA help you for free!", "✔ Experts within tenancy law", "✔ Easily done through phone", "✔ Comply with the tenancy law", "✔ Avoid mistakes", "✔ Completely free lease contract", "Click on the video to learn more from Jacob.", "Refer a user and receive 500 DKK", "LEJKA is now offering 500DKK to everyone who refer a new user to our platform!", "Do you want to help your family, friends or acquaintances get an easy and safe tenancy? The new user just need to create a complete account, and then you have to contact us. It’s a win-win situation.", "You can read more about our referral offer here.", "Tobias and Michelle", "Tobias is renting out his flat to Michelle, and they decided to use LEJKA to manage all aspects of their tenancy relationship.", "\"It’s been a very positive experience for me as a landlord. I feel safe knowing that everything is handled correctly - especially the tenancy agreement,\" says Tobias. Michelle agrees:", "\"It was nice to have a third party to help with all the formal details. That makes me feel safe. Super fast response time!\"", "Some of the media we are mentioned in", "We make renting safe and easy", "Smart tools for the busy landlord and tenant", "Our mission is to save you time and worries, and to give you a hassle-free tenancy relationship from start to finish.", "LEJKA offers practical online tools which enable you to log in and manage your rental agreement, payments, documents, images and much more - no matter where you are.", " ", "8.000 users", "Thank you, landlords and tenants! Since we united the first tenancy in 2020, we’ve helped over 8000 users.", "The fact that we are able to unite so many landlords and tenants is surreal. At LEJKA, we wake up to help you, and we’re only going back to bed when you have signed your lease contract.", "Do you want to be the next to have an easy and safe tenancy?", "Contact us today, at 70 70 74 66.", "Emil and Oscar", "We asked users what they think about LEJKA", "Emil rents out a room to Oscar, but doesn’t have time to learn all the legal aspects of tenancy agreements etc. Thankfully, he can now manage the entire tenancy relation with LEJKA.", "Meet more LEJKA users over at our YouTube channel.", "We guard the deposit for you", "Our bank guarantee keeps your money safe", "Most disagreements between landlords and tenants stem from the deposit. LEJKA protects the deposit for you, and we ensure a correct repayment at the end of your tenancy. ", "We keep the deposit, and Nordea guarantees that it’s always available for disbursement. In case of disputes between the parties, we offer an impartial decision free of charge.", " ", "What users say about LEJKA", "Landlord", "It’s been a very positive experience for me. I feel safe knowing that everything’s handled correctly - especially the tenancy agreement.", "Tenant", "It was nice to have an impartial third party to help with all the formal details. That really made me feel safe. Super fast response time!", "Tenant", "I’ve had mixed experiences with all the legal stuff in a tenancy relationship in the past. It’s not fun to waste endless hours on that kind of hassle. That's all in the past now. LEJKA is easy, smart and safe.", "Landlord", "Creating the tenancy agreement and move-in report was super easy. I received excellent help from the team at LEJKA, and they responded very quickly. That was a great reassurance for me.", "Free review of your lease contract", "With a complete account, you can have your lease contract reviewed by phone with one of our experts.", "The lease contract builds the foundation for the rest of the tenancy. If you’re not in control of the different conditions, especially the tenancy law and the housing regulation act, you’re tenancy can end up being very expensive and time consuming.", "LEJKAs advisors can help you towards a hassle free tenancy, and it won't even cost you anything!", "Companies and authorities we are cooperating with - click to read more", "", "", "", "LEJKA ApS+45 70 70 74 66info@lejka.dk", "Jagtvej 1572200 CopenhagenDenmark", "CVR number 41354755", "Our partners include Finanstilsynet, Bech-Bruun and Nordea", "  LEJKA.DK PÅ DANSK", "\r\n                LEJKA is an online platform which helps landlords and tenants manage their tenancy relationship, including protection of the deposit, dispute resolution, reports, contracts and rental payments. This website, including all of its contents, is copyrighted and may not be used without prior permission. Excerpts must clearly cite the source. Copyright © 2022 LEJKA ApS. All rights reserved.\r\n            "], "https://firi.com/": ["The largest crypto exchange in the Nordics", "Everyone wants financial freedom and the opportunity to shape the future.", "150,000 people in the Nordics choose Firi to invest in cryptocurrency. What are you waiting for?", "Get started ", "Easy set up of your account with Vipps.", "Quick verification of your identity with BankID.", "Buy crypto instantly,\nstart saving or\ndeposit NOK to trade\nwhenever you\nwant. The choice is\nyours!", "Let us help you with your crypto taxes", "How do I calculate tax on cryptocurrency? How much tax should I pay on my crypto? These are important but complicated questions. Fortunately, Firi can make this easy for you. Use our tax calculator for free! ", "", "", "Finally, crypto is for everyone", "We long for a crypto world where everyone is welcome.", "We therefore work continuously to create innovative solutions to make investing in cryptocurrency accessible and engaging for everyone.", "", "Thuc Hoang, CEO of Firi", "", "Crypto Savings", "Are you saving money to travel? To buy a new apartment? A puppy? Or to retire? Start saving today with our new savings plan.", "Invest a certain amount each month in your preferred cryptocurrency, and track the development of your investment.", "Latest articles", "Surveillance vs. privacy in the crypto space", "Crypto tax: This is how you change your tax report ", "DAO. An organization without centralized management.", "Taxes on NFTs"]}