{"Dynatest A/S": null, "Eriksholm Research Centre, Oticon": null, "Formpipe": "Formpipe Software AB er en softwarevirksomhed inden for Enterprise Content Management (ECM). Virksomheden udvikler ECM-produkter til at strukturere information og leverer dem til store virksomheder, myndigheder og organisationer. \nFormpipe Software blev grundlagt i 2004 og har kontorer i Stockholm, Uppsala og Linköping i Sverige, og i København i Danmark. Formpipe Software er noteret på NASDAQ OMX Small Cap.\nSelskabet omsatte i regnskabsåret 2011 for 112,5 mio. SEK og opnåede et overskud på 14,7 mio. SEK. Der var i 2014 gennemsnitligt ansat 260 medarbejdere i selskabet.\n\n\n== Noter ==\n\n\n== Eksterne links ==\nHjemmeside Arkiveret 15. januar 2013 hos  Wayback Machine", "Novo Nordisk": "For alternative betydninger, se Novo Nordisk (flertydig). (Se også artikler, som begynder med Novo Nordisk)Novo Nordisk A/S, uformelt blot Novo, er Danmarks største medicinalvirksomhed, der fremstiller insuliner, GLP-1-analog, glucagon, blødermedicin, væksthormon og kønshormoner. Regnet på markedsværdi er Novo Nordisk desuden en af Danmarks største virksomheder. Novo Nordisk er noteret på Københavns Fondsbørs og er listet i OMXC20-indekset over de mest omsatte aktier med størst værdi.\nNovo Nordisk har medarbejdere i 75 lande og markedsfører sine produkter i 180 lande. Diabetesrelaterede produkter stod i 2004 for ca. 70% af den daværende omsætning på 29,03 mia. kr.. I 2020 kom 48% af omsætningen fra Nordamerika, 25% fra EMEA, 11% fra Kina og 14% fra resten af verden . I 2020 var omsætningen på 126,9 mia. kr.Virksomhedens administrerende direktør har siden år 2017 været Lars Fruergaard Jørgensen.\n\n\n== Historie ==\nVirksomheden er grundlagt i 1923 som Nordisk Insulinlaboratorium (senere Nordisk Gentofte A/S) af August Krogh, Marie Krogh, Hans Christian Hagedorn og August Kongsted. Senere i 1923 blev maskinmester Harald Pedersen ansat i Nordisk. Hans bror, Thorvald Pedersen, blev også ansat. Thorvald Pedersen og Hagedorn blev dog uenige, og i 1924 blev Thorvald fyret. Harald opsagde sin stilling, og de to brødre grundlagde deres egen virskomhed: Novo Terapeutisk Laboratorium (Senere Novo Industri A/S).\nI 1989 fusionerede Novo Industri A/S (Novo Terapeutisk Laboratorium) og Nordisk Gentofte A/S (Nordisk Insulinlaboratorium) under navnet Novo Nordisk A/S, og blev verden største insulinproducent.I 1994 blev selskabets it-aktiviter flyttet ud i et selvstændigt selskab ved navn NNIT. Dette firma blev omdannet til et aktieselskab i 2004.I 2000 blev Novozymes A/S oprettet som selvstændigt selskab.\nI 2013 opkøbte Novo Nordisk Xellia for $700 millioner.\n\n\n== Ejerskab ==\nNovo Nordisk er delvis fondsejet. Novo Nordisk Fonden ejer gennem sit helejede datterselskab, Novo Holdings A/S, 28,4 % af aktiekapitalen i Novo Nordisk i form af A- og B-aktier, og fonden kontrollerer 75,9 % af stemmerne. Novo Nordisk Fonden har også gennem Novo Holdings A/S tilsvarende ejerskab i en anden børsnoteret dansk virksomhed: Novozymes.\nDe største aktionærer i Novo Nordisk er: Novo Holdings A/S: 28,4 % aktier (75,9 % stemmer) og Capital Group: 10,1 % aktierne. Desuden ejer ATP en procentdel af aktierne.\nNovo Nordisk ejer endvidere NNIT, et af Danmarks førende konsulenthuse inden for udvikling, implementering og drift af it-løsninger, samt NNE Pharmaplan rådgivende ingeniørvirksomhed indenfor Pharma & Biotech.\n\n\n== Novo Nordisk sites ==\nNovo Nordisk har aktiviteter (sites) mange steder i Danmark, bl.a. i Bagsværd, Gentofte, Hillerød, Hjørring, Kalundborg, Måløv, Aalborg, Søborg og Kirke Værløse. De forskellige sites er bl.a. laboratorier, fabrikker og kontor- og mødelokaler. I 2016 vil en ny bygning til 350 medarbejdere stå klar i Måløv, til en pris på omkring 750 mio. kr, i 2022 åbnes et byggeri til 800 mio kr og fabrikker til 17 mia kr planlægges færdig i 2027, begge i Kalundborg.Novo Nordisk har ligeledes datterselskabet Novo Nordisk Pharmatech A/S i Køge Nord.\nFlere veje har relation til Novo Nordisk og dets historie: Hagedornsvej i Gentofte, Novo Nordisk Park i Måløv, Hallas Allé i Kalundborg, Novo Allé i Bagsværd og Brennum Park i Hillerød. Disse fem veje ligger på eller fører til Novos områder.\nPå adressen Novo Allé finder man en offentligt tilgængelig, naturpræget park, som er ejet og vedligeholdt af Novo Nordisk.\nI resten af verden har virksomheden produktionssites i Chartres (Frankrig), Montes Claros (Brasilien), Kaluga (Rusland), Clayton (USA) og Tianjin (Kina).\n\n\n== Ledelse ==\nFormanden for virksomheden har siden 2018 været Helge Lund.Administrerende direktører:\n\n1981-2000: Mads Øvlisen\n2000-2016: Lars Rebien Sørensen\n2017-nu: Lars Fruergaard JørgensenBestyrelse:\nListe over nuværende bestyrelsesmedlemmer (2021)\n\n\n== Kontroverser ==\n\n\n=== Prisskandale ===\nFire insulinprodukter, Lantus, Humalog, Levemir og Novolog, dominerer det amerikanske insulinmarked, hvoraf de to sidstnævnte produceres af Novo Nordisk. Fra 2009-2019 er prisen på disse produkter tredoblet, uden at produktionsomkostningerne er steget tilsvarende, hvilket har medført, at flere amerikanere ikke har råd til den livsvigtige insulin.\nDet har fået flere til at rejse kritik, herunder præsidentkandidat Bernie Sanders, som i 2016 sagde \"People are dying or getting sicker because they can’t afford their insulin, just so Eli Lilly and Novo Nordisk can make outrageous profits\".\n\n\n=== Olie-for-mad-skandalen i Irak under Saddam Husseins styre ===\nNovo-Nordisk var med til at betale milliarder af dollars i ulovlige bidrag til Saddam Hussein under FNs olie-for-mad program. Programmet skulle sikre, at Irak solgte olie til gengæld for fødevarer og medicin til befolkningen, men ifølge den irakiske regering gik milliarder af dollars i stedet til diktatoren og hans folk.\nI 2006 rejste Bagmandspolitiet sigtelse mod Novo Nordisk, i forbindelse med denne handel med irakiske myndigheder.I 2009 erkendte Novo Nordisk den ulovlige bestikkelse. Mike Rulis, corporate vicepresident i Novo Nordisk, sagde Vi erkender, at der i 11 tilfælde er betalt returkommission på i alt 1,4 mio. dollar til den irakiske stats indkøbscentral, Kimadia, og at de omkostninger er fejlagtigt opgivet i vores regnskab\"Novo Nordisk indgik i den forbindelse et forlig med bagmandspolitiet, hvor de tilbagebetalte 30 millioner kr. Ligeledes havde de måneden for inden betalt 100 millioner kroner til det amerikanske børstilsyn, for at have brugt deres netværk, til de ulovlige aktiviteter.  \n\n\n=== Kursmanipulationsskandale ===\nI 2019 blev Novo Nordisk sagsøgt af en gruppe aktionærer for erstatning på 11,8 milliarder kroner, eftersom de mener at Novo Nordisk har begået kursmanipulation. Investorerne, der tæller pensionskasser og formueforvaltere, mener, at de har købt Novo Nordisk-aktier på et uoplyst grundlag, fordi de mener at Novo Nordisk har vildledt dem ved ikke at oplyse, hvor store rabatter, selskabet tilbød i USA. De vil derfor have erstatning for de tab, de har haft på aktier købt og solgt i en periode fra februar 2015 og to år frem.\n\n\n=== Svensk bestikkelses-skandale ===\nDe svenske myndigheder har efterforsket Novo Nordisks rolle i en svensk bestikkelsesskandale. Angiveligt har Novo Nordisk sponsoreret en tur til Sydafrika for knap 200 svenske læger og sygeplejersker, der i det daglige står for udskrivning af blandt andet medicin fra den danske medicinalgigant.Den svenske statsadvokat Nils-Eric Schultz udtalte \"Det er bestikkelse, hvis denne generøsitet skyldes, at selskaberne gerne vil påvirke lægerne til at skrive recepter ud for præcis det selskabs præperat\"Det er ikke første gang, at Sydafrika-turen har været undersøgt. I 2007 konkluderede det svenske Lægemiddelstyrelse, at turen havde karakter af »turist-rejse«. Dengang vidnede svenske læger om, at Novo Nordisk tillod familiemedlemmer at komme med på turen. Lægerne berettede endvidere om, at Novo Nordisk tilbød rejsedeltagerne turist-udflugter såvel som muligheden for at blive i Sydafrika, efter kongressen var slut. Den svenske Lægemiddelstyrelse rettede efterfølgende en hård kritik af Novo Nordisk. Samtidig skulle Novo Nordisk betale en bøde på 80.000 svenske kroner, da medicinalkoncernen »havde handlet i strid med god opførsel inden for information om lægemidler«.\n\n\n=== Andre sager ===\nNovo Nordisk i USA er blevet anklaget for at have fortiet, at et produkt gav øget risiko for kræft. I 2007/2008 har 43 amerikanske kvinder, sagsøgt Novo Nordisk, da de mener at have udviklet brystkræft efter at have brugt hormonpræparaterne Activella eller Vagifem.. Novo Nordisk har for deres produkter Activella og Vagifem, senest siden 2013 for førstnævnte og 2017 for sidstenævnte, haft stående på deres amerikanske produktside, at brugen kan give en øget risiko for udvikling af kræft. Novo Nordisk mener at det kun er deres datterselskab Novo Nordisk USA der kan stilles til ansvar, og ikke Novo Nordisk.I 2004 blev Novo Nordisk ramt af en organ-doner skandale, da det kom frem at de havde modtaget 2500 hypofyse kirtler fra irske hospitaler til deres lægemiddelforskning, men uden patienternes samtykke. En irsk dommerundersøgelse viser, at Novo Nordisk og irske hospitaler sjældent fik tilladelse hos de efterladte til at udtage og bruge hypofyse-kirtler. I 2017 fik Novo Nordisk ved en fejl lagt en række oplysninger fra op mod 95.000 jobansøgere fra forskellige lande frit tilgængeligt på Novo Nordisks hjemmeside, hvilket strider imod gældende lov, og blev indberettet til Datatilsynet. Novo Nordisk har efter eget sigende taget skridt, som skal forhindre, at denne type datalæk ikke kan ske igen.\n\n\n== Se også ==\nNNIT\nNovo Nordisk Prisen\nTeam Novo Nordisk\n\n\n== Litteratur ==\nHans-Otto Loldrup (2014): Dansk Medicin, Historien om de danske medicinfabrikker, Loldrups Forlag, ISBN 978-87-89742-13-7\nFrandsen, Caroline Gerd (2016-09-01). \"Novo Nordisk-direktør stopper\". nyheder.tv2.dk. TV2. Hentet 1. september 2016.\nSindbæk, Hanne (2019). \"De renfærdige\" , Politikens Forlag. ISBN 9788740010732\n\n\n== Referencer ==\n\n\n== Eksterne henvisninger ==\n\nwww.novonordisk.dk\nwww.novonordisk.com", "PFA": "PFA Pension, oprindeligt Pensionsforsikringsanstalten, er Danmarks største pensionsselskab og forvalter investeringsmidler for over 600 milliarder- kroner og har ca. 1200 medarbejdere.\nDer er ca. en million kunder i pensionsselskabet. Ved udgangen af 2016 udgør egenkapitalen 5,3 milliarder, og KundeKapital udgør 28,8 milliarder kroner. Derudover samarbejder PFA med en række banker, som gennem Letpension sælger PFA's pensionsprodukter til privatkundemarkedet. Her har man de seneste år oplevet en markant stigning i forretningsomfanget, som ved udgangen af 2016 rundede 6 mia. kroner. Endelig indgår PFA i et tæt samarbejde med en række faglige organisationer om pensionsordninger, og eksempelvis er FunktionærPension i dag ejet af PFA.\n\n\n== Historie ==\nHistorien går tilbage til 1917, hvor en række arbejdsgiverorganisationer og funktionærforeningen går sammen for at danne et selvstændigt pensionsselskab med almennyttigt formål.\nAmbitionen er at sikre medarbejdere og deres familier økonomisk tryghed, når de bliver for gamle til at arbejde, eller hvis de bliver uarbejdsdygtige. Desuden skal medarbejderne have mulighed for at flytte arbejdsplads uden at miste deres pensionsordning. Det fører til dannelsen af Pensionsforsikringsanstalten, Aktieselskab, som PFA oprindeligt hed.\nSelskabet får hurtigt over 800 enkeltvirksomheder som kunder, men derefter går udviklingen i stå. På grund af depressionen i 1930’erne tøver arbejdsgiverne med at oprette pensionsordninger for medarbejderne. Til gengæld ønsker medarbejderne den økonomiske tryghed, som en pensionsordning giver.\nPensionsforsikringsanstalten har i første omgang til huse i en seksværelses lejlighed på Vesterbrogade 65 i København. Der går ikke lang tid, før lejligheden er for lille. Efter nogle år med skiftende adresser overtager PFA ejendommen på Hammerensgade 6.\nØget konkurrence\nI årene fra 1946-1960 er der ingen egentlig markedsføring af PFA’s produkter. Derimod gør man meget ud af at påvirke den politiske debat for at tjene kundernes interesse. Derved opnår PFA blandt andet at få knyttet de nye indekskontrakter til allerede eksisterende forsikringer. I et årstidsskrift udgivet af selskabet er der en artikel om det etiske dilemma ved at benytte sig af dørsælgere. PFA vil helst informere om sine produkter gennem foredrag og artikler, så den personlige påvirkning indskrænkes til det mindst mulige. Konkurrencen bliver i perioden øget, og der bliver derfor gennemført en vedtægtsændring, der åbner for annuitetsforsikring og en blandet livs- og kapitalforsikring.\nI 1963 dør bestyrelsesformand Emil C. Hertz 85 år gammel. Han har i 46 år været formand for PFA. I 1964 kan den nye formand, Aage Lommer på generalforsamlingen fortælle om en tilgang på knap 78 millioner kroner. Det er den største tilgang nogensinde på dette tidspunkt.\nI perioden 1961-1975 begynder forkortelsen PFA at optræde på forsiden af Pensionsforsikringsanstaltens årlige tidsskrift. Tidsskriftet begynder samtidig at udkomme flere gange om året i en erkendelse af, at pension ikke er nemt tilgængelig. I samme periode finder IT så småt vej til PFA. Der bliver bl.a. indkøbt en IBM 1620 maskine, der skal anvendes til vanskelige beregninger. Hulkortene eksisterer side om side med de nye IT-tiltag, og der går mange år, før de bliver afskaffet.\nDa ungdomsoprøret i slutningen af tresserne og begyndelsen af halvfjerdserne ruller over Danmark, sker der et opbrud i de traditionelle familie- og samlivsformer. PFA er med på stikkerne og tilbyder større individuel valgfrihed inden for rammerne af den obligatoriske ordning.\nI 1976-1990 er PFA Pension i forreste række, når det handler om at varetage kunderne og pensionsopsparernes interesser. PFA Pension får tilnavnet ”Pensionsvogteren”, og i brochurematerialet præsenterer man sig, som ”en virksomhed man ikke kan undgå at have en mening om”. På samme tidspunkt bliver koncernen opdelt i flere datterselskaber - hovedsædet flyttes til Sundkrogsgade på Østerbro, hvor det ligger i dag. Samtidig bliver der investeret i IT for at gøre selskabet konkurrencedygtigt. Også navnet ændres. Nu er det forkortelsen, som bliver kernen i det officielle navn; ”PFA Pension”. På det tidspunkt er PFA klassens frække dreng, der i flere reklamer åbenlyst driller konkurrenten Danica. En strategi der giver succes - i begyndelsen af 1990’erne ligger halvdelen af alle firmapensioner i Danmark hos PFA.\nI slutningen af 1990’erne åbner PFA hjemmesiden pfa.dk. Hjemmesiden skal sikre, at der altid er information til rådighed for alle, der er interesseret i pension. Væksten er voldsom i denne periode, og det giver en lang sagsbehandlingstid. Det er også på det tidspunkt, at selskabet udsættes for milliard-bedrageri, da daværende direktør i PFA Rasmus Trads og byggematadoren Kurt Thorsen fabrikerer falske lånegarantier.\nPFA tæt på kollaps\nI forbindelse med de dramatiske aktiekursfald i kølvandet på terrorangrebene på World Trade Center 11. september 2001 står PFA overfor voldsomme tab. På få dage taber pensionsselskabet mere end 24 milliarder kroner. En stor del af PFA's portefølje består af aktier, som oplever store kursfald i de efterfølgende måneder. Konsekvensen bliver, at PFA i adskillige uger i efteråret 2001 er ved at lukke på grund af insolvens, og der er ingen umiddelbar mulighed for at rejse kapital som konsekvens af det voldsomme tab og usikkerheden på de finansielle markeder.\nPensionsselskaber er underlagt myndighedsovervågning, der opstiller klare regler for kapitalstyrke m.v. I den forbindelse skal et pensionsselskab altid overholde solvenskrav. Solvenskrav skal sikre, at pensionsselskabet til enhver tid kan honorere sine nuværende og fremtidige forpligtelser overfor kunderne.\nI 2001 er PFA således tæt på at blive sat under administration af de danske myndigheder, da de store investeringstab har udhulet PFA’s kapitalgrundlag.\nDet vigtigste konkurrenceparameter i den danske pensionssektor er på dette tidspunkt den garanterede ydelse. Når en virksomhed eller en organisation skal vælge en pensionsleverandør, foretager man ofte en sammenligning af, hvor stor garanteret ydelse kunderne kan få. Den, der tilbyder den højeste garanterede ydelse, bliver valgt som ny pensionsleverandør. Med andre ord: Konkurrencen på det danske pensionsmarked har historisk fokuseret på en garanteret ydelse i pensionsopsparingsproduktet i form af et gennemsnitsrenteprodukt, hvor den enkelte pensionskunde bliver garanteret en fremtidig ydelse ved at indbetale til en pensionsordning i selskabet.\nUdover det store investeringstab i 2001 er branchen generelt udfordret af den faldende rentekurve. Rentekurven har været nedadgående de foregående ti-tyve år, hvilket har forøget de fremtidige forpligtelser.\nPFA's gennemsnitsrenteproduktet gør virksomheden sårbar overfor afkast- og rentebevægelser. PFA er således i 2001 ramt af både tab på aktiv-siden og stigninger på passiv-siden, samt- stort pres på kapitalgrundlaget, som er tæt på at være utilstrækkeligt.\n2001 bliver året, hvor Henrik Heideby afløser André Lublin på posten som CEO og koncernchef.\nKundeKapital\nEfter krisen i 2001 skaber PFA produktet ”KundeKapital”. Produktet etableres som en gave fra ejerne til kunderne, hvor 4,8 milliarder- af egenkapitalen bliver konverteret til Kollektiv KundeKapital, der indgår fuldt ud i kapitalgrundlaget. Dermed forbliver solvensen uændret. Samtidigt bliver pensionskunder tilbudt, at 5 % af deres indbetalinger fremover kan indsættes på et Individuel KundeKapitaldepot, som den enkeltes eget depot. Depotet indgår fuldt ud i kapitalgrundlaget. Dette betyder, at en større og større del af kundernes depoter omfattes af en væsentlig større risiko for tab.\nDet individuelle KundeKapital depot indgår i den enkeltes pensionsopsparing og bliver udbetalt i forbindelse med pensionering. Den Kollektive KundeKapital står som bufferkapital til at forrente Individuel KundeKapital. Det betyder, at forrentningen på den enkeltes KundeKapital depot over en årrække kan opretholdes over det markedsmæssige afkast på KundeKapital. Kollektiv KundeKapital bliver således udfaset på sigt ved at blive konverteret til Individuel KundeKapital.\nKapitalgrundlaget er uændret af fordelingen mellem Kollektiv og Individuel KundeKapital- men bliver større og større i takt med indbetalinger på det individuelle KundeKapital depot samt det markedsmæssige afkast på KundeKapital.\nKundeKapital produktet er nu udbredt til næsten alle kunder, og PFA har dermed sikret sig en bæredygtig udvikling i kapitalstyrken via KundeKapital. Det giver mulighed for at investere mere risikovilligt og dermed skabe et større afkast til kunderne, idet investeringsstrategien optimeres i forhold til sandsynligheden for insolvens, hvilket igen afhænger af kapitalgrundlagets størrelse.\nMed indbetalinger til et KundeKapital depot bliver den enkelte kunde automatisk ejer af basiskapitalen og kan dermed betragtes som en slags ejer af PFA. Dog ikke i juridisk forstand.\nForretningsmodellen opfordrer til-, at prissætningen på produkterne skal være så lav som mulig for at skabe værditilvækst til kunderne. KundeKapital muliggør yderligere, at de ”normale” ejeres betaling for at stille risikovillig kapital til rådighed i stedet tilfalder KundeKapital, hvormed kunderne modtager betalingerne.\nDet sikrer, at egenkapitalen i PFA ikke udvikler sig til en stor pengetank med herreløse penge, da forrentningen uanset størrelse altid vil falde tilbage til kunderne via KundeKapital. Der følger selvfølgelig også en risiko med KundeKapital, som i tilfælde af tab skal dække disse sammen med egenkapitalen.\nKundeKapital har sikret en sund udvikling i kapitalgrundlaget sammen med toplinjevækst, og i dag er PFA Pension blandt de mest solide i branchen.\nKundeKapital forøges løbende ved overførsel af afkast fra kundernes depoter, herunder også fra de kunder, der ikke har/kan få kundekapital.Allan Polack overtager i 2015 posten som CEO fra Henrik Heideby.\n\n\n== Ejerforhold ==\nPFA er ejet af PFA Holding, der også blev stiftet i 1917. Selskabet har stadig den oprindelige udbyttebegrænsning på maksimalt fem procent af aktiekapitalen på en million kroner. Det svarer til 50.000 kr. PFA-Fonden ejer 49 procent af aktierne i PFA Holding. Hovedparten af de resterende aktier er ejet af arbejdsgiver- og arbejdstagerorganisationer samt enkelte virksomheder, hvis medlemmer og medarbejdere er kunder i PFA.\nDa PFA har denne udbyttebegrænsning, er der ingen krav om et løbende afkast til ejerne. Af vedtægterne fra 1917 fremgår det, at overskuddet udover aktierenten skal tilfalde de forsikrede som bonus. I de nugældende vedtægter fra 2013 er dette krav fjernet, idet §15.1 blot lyder: Selskabets midler skal anbringes på en måde, der efter bestyrelsens skøn tjener til fremme af selskabets virksomhed og §17.3 kun opretholder kravet om udbyttebegrænsning.\nProduktstrukturen med gennemsnitsrenteproduktet medfører, at vækst kræver stigende kapitalgrundlag. En del af værditilvæksten skal bruges til at gøre egenkapitalen større, så man kan opretholde det nødvendige kapitalgrundlag.\nEjerskabet afspejles i et tæt samarbejde med en række faglige organisationer om pensionsordninger.\nPFA har overtaget flere andre pensionskasser:\n\nFunktionærpension i 2012, der samler 100.000 medlemmer fra HK/Danmark\nPensionskassen for Apotekere og Farmaceuter i 2015 fra FarmaPension\nBankpension blev i 2016 fusioneret ind i PFA, som derved blev tilført omkring 17.000 nye privatkunder.\n\n\n== Investeringer ==\nSiden begyndelsen i 1917 har obligationer været PFA's vigtigste investeringsobjekt. Men efter Anden Verdenskrig får PFA mulighed for at give lån i fast ejendom og at investere i aktier.\nPFA’s bestyrelse fastlægger den overordnede investeringsstrategi. I strategien udstikkes rammerne for, hvordan investeringerne skal være fordelt på forskellige typer af investeringer. Som en integreret del af investeringspolitikken har PFA indarbejdet et sæt etiske retningslinjer og en Corporate governance politik.\nDer er ca. en million kunder i pensionsselskabet. Der blev i 2016 indbetalt 31,8 milliarder kroner, mens pensionsselskabet udbetalte 17,2 milliarder kroner. I 2010 blev investeringsforvaltningen udskilt af PFA Pension (siden 2014 i PFA Asset Management). Transformationen af investeringsafdelingen gør, at kapitalforvaltning i dag bliver udbudt som et produkt i markedet til institutionelle investorer og enkeltpersoner. Samtidig er det blevet muligt for enkeltpersoner at købe investeringsbeviser i investeringsforeningen, PFA Invest. Seneste skud på stammen er etableringen af PFA Bank, der markedsfører og sælger PFA Invests produkter til privat- og erhvervskunder.\nI 2019 frasolgte PFA syv mindre investeringer grundet deres høje kuldioxid-udledning.\n\n\n== Se også ==\nPFA-sagen\n\n\n== Kilder ==\nPeter Wendt; Den finansielle sektor 14. udgave (side 97-106), Handelshøjskolens Forlag\nPFA Holding, Årsrapport 2016.\nwww.pfa.dk, PFA Pensions hjemmeside", "Topdanmark": "Topdanmark A/S (NASDAQ OMX: TOP), grundlagt 1972 som Topsikring GS, er et dansk forsikringsselskab, som leverer livs- og skadesforsikring. Årligt har selskabet præmieindtægter på over 20 mia. kr. og beskæftiger cirka 2.400 ansatte. Peter Hermann er virksomhedens administrerende direktør. Han tiltrådte i stillingen februar 2018 og overtog posten efter Christian Sagild.\nSelskabet blev dannet gennem en fusion af Mejeriernes Ulykkesforsikring, etableret 1898, og Arbejdsgivernes Ulykkesforsikring, der blev grundlagt i 1899. Såvel historisk som aktuelt er og har landmænd været en stor kundegruppe i selskabet. I 1985 blev det omdannet fra gensidigt selskab til et aktieselskab og blev i den forbindelse noteret på Københavns Fondsbørs. Efter at have haft aktiviteter indenfor andre områder, bl.a. gennem opkøbet af Aktivbanken i 1990, har koncernen siden 1994 udelukkende drevet forsikringsvirksomhed.\nPå skadeforsikringsområdet var Topdanmark i udgangen af 2021 med en markedsandel på ca. 16 % det næststørste selskab i Danmark , mens det på livsforsikringsområdet var det femtestørste kommercielle pensionsselskab med en markedsandel på 6,1 %.Topdanmark var tidligere medlem af den europæiske forsikringsalliance Eureko. Selskabet samarbejder i dag med blandt andet Nordea, Coop og Norlys.\nTopdanmark havde i 00'erne en af de laveste combined ratios blandt de større danske forsikringsselskaber.\n\n\n== Eksterne henvisninger ==\nTopdanmarks hjemmeside\n\n\n== Kritik ==\nTopdanmark har som et af de eneste forsikringsselskaber erkendt, at de indsamler ”supplerende data” i anklagen om de såkaldte ”skyggerapporter” i forsikringsbranchen.\n\n\n== Kilder ==", "KMD A/S": "KMD A/S er en dansk it-virksomhed, der udvikler og leverer software- og serviceløsninger til kommune-, stats- og erhvervssegmentet i Danmark samt udvalgte segmenter i Skandinavien. KMD har afdelinger i København, Århus, Odense og Aalborg, og er et datterselskab af NEC Corporation.. KMD-koncernen har dattervirksomheder i Danmark, Norge, Sverige, Finland og Polen. KMD-koncernen har en årlig omsætning på omkring 4,8 mia. kr. og har mere end 3.000 ansatte. KMD's administrerende direktør er siden 2021 Per Erik Mikael Johansson, der afløste Eva Berneke. Ifølge en opgørelse foretaget af Computerworld var virksomheden i 2017 Danmarks næststørste IT-virksomhed målt på antal ansatte. På førstepladsen var TDC.KMD A/S er det tidligere kommunedata der blev etableret i 1972 ved en sammenlægning af kommunale edb-centraler. KMD var indtil marts 2009 ejet af Kommune Holding A/S – det nuværende KOMBIT, der igen ejes af Kommunernes Landsforening (KL).\nKMD’s systemer anvendes blandt andet til administrationen af danske indkomstoverførsler som kontanthjælp, børnepenge, barselsdagpenge, arbejdsløshedsdagpenge, førtidspension og folkepension. KMD har over 1.500 danske og internationale kunder fra den offentlige og private sektor, heraf cirka 800 danske og udenlandske virksomheder.\n\n\n== Referencer ==", "NorthTech ApS": null, "Alpha Solutions": "MAN Diesel SE (tidligere MAN B&W Diesel AG) var en tysk dieselmotorfabrik med hovedsæde i Augsburg og fabrikker i Holeby og Frederikshavn, som havde rødder tilbage til B&W. Firmaet betegnedes fra 2006 som MAN Diesel SE. I 2010 blev den fusioneret med MAN Turbo til MAN Diesel & Turbo, med navneændring i juni 2018 til MAN Energy Solutions SE, (indregistreret som europæiske selskab).\nI 2005 samlede MAN Diesel nogle af sine aktiviteter på Teglholmen i Københavns sydhavn, hvor ca. 2.800 personer har deres daglige arbejde med at udvikle og tegne store totakts dieselmotorer. I 2022 oplyste virksomheden at dens Teglholmen-aktivitet med 1.500 medarbejdere, og de 154 arbejdspladser i Holeby, flyttes til Trekroner ved Roskilde i 2027.Et af firmaets vigtigste områder er licensgivning til motorbyggere verden over, specielt koncentreret i tidens store skibsbygnings nationer: Japan, Korea og Kina. Ud over dette er der en stor produktion af dele der sælges enten som komponenter til de mange licenstagere, eller som reservedele til skibe. Endelig har firmaet også en stor serviceafdeling, som sørger for at motorer verden over kan serviceres, således at \"B&W\" stadig holder de gamle traditioner fra det mekaniske værksted fra 1843 i hævd.\nVerdens første oceangående dieselmotorskib Selandia blev leveret fra B&W til Ø.K. 17. februar 1912, og i 2000 fulgte så verdens første marine dieselmotor med fuld elektronisk styring af brændolieindsprøjtning og ventilåbning.\n\n\n== Historie ==\nMAN B&W Diesel A/S er det gamle Burmeister & Wain, som oprindeligt blev startet i 1843 af Hans Heinrich Baumgarten, i et lille mekanisk værksted i en baggård i Købmagergade i København. Baumgarten gik i kompagniskab med Burmeister, men trak sig senere ud af firmaet pga sygdom. Burmeister fortsatte alene i nogle år, men fik så følgeskab af William Wain som arbejdede på Orlogsvæftet, bl.a. med bygningen af Fregatten Jylland. De to herrer udvidede forretningen til også at omfatte det berømte skibsværft.\nMAN B&W havde i slutningen af 1900-tallet i lange perioder over 2/3-dele af verdensmarkedet for store totaktdieselmotorer.\nIgennem næsten hundrede år var B&W en af de største arbejdspladser i København. I 1971 blev motorfabrikken og værftet skilt i to selvstændige firmaer. I kølvandet på Bonde Nielsen-sagen blev motorfabrikken solgt til den tyske MAN koncern i to omgange, delvist i 1979 og resten i 1980. Værftet kunne ikke overleve tidens hårde konkurrence og lukkede i 1996 efter at have bygget næsten 1.000 skibe. Motorfabrikken flyttede i 1987 fra sin mere end 100 år gamle beliggenhed på Christianshavn, til henholdsvis Teglholmen og Center Syd på Avedøre Holme.\nI 1883 grundlægges motorfabrikken Brdr. Houmøllers Jernstøberi i Frederikshavn. Dette foretagende blev med tiden omdøbt til Alpha Diesel, der efter fusion med B&W kom til at hedde B&W Alpha. Det er denne fabrik samt B&W Holeby Diesel Motor Fabrik på Lolland, som sammen med modervirksomheden i København blev til MAN Diesel & Turbo SE.\n\n\n== Se også ==\nDieselHouse\n\n\n== Eksterne henvisninger ==\nFirmaets hjemmeside\nWebarchive backup: Museum om firmaets danske aktiviteter kun hovedsider lader til at have backup, nu sikkert: DieselHouse.dk (indviet maj 2006)\n\n\n== Noter ==", "Dafolo": "Danilo Luiz da Silva (født 15. juli 1991), kendt som Danilo, er en brasiliansk fodboldspiller, der spiller i den italienske Seria A for Juventus. Hans primære position på banen er højre back. Han begyndte sin karriere i América Mineiro, før han skiftede til Santos, hvor han scorede det afgørende mål i 2011 Copa Libertadores. I januar 2012 skiftede han til Porto, som han vandt den portugisiske liga med to sæsoner i træk. Han flyttede i 2015 til Real Madrid i Spanien for en sum på 31,5 millioner euro. I sommeren 2017 skiftede han til Manchester City. Her blev han engelsk mester i 2018 og 2019. Sommeren 2019 skiftede han til Juventus, som han vandt det italienske mesterskab med i 2020.\n\n\n== Referencer ==\n\n\n== Eksterne henvisninger ==\n\nDanilo Luiz da Silvas profil på Sports-Reference OL-resultater (arkiveret) (engelsk)\nDanilo Luiz da Silvas profil på Olympedia (engelsk)\nDanilo Luiz da Silvas spillerprofil hos FIFA (engelsk)\nDanilo Luiz da Silvas spillerprofil hos UEFA (engelsk)\nDanilo Luiz da Silvas profil hos L’Équipe (fransk)\nDanilo Luiz da Silvas spillerprofil på Transfermarkt (engelsk)\nDanilo Luiz da Silvas spillerprofil på national-football-teams.com (engelsk)\nDanilo Luiz da Silvas profil på WorldFootball.net (engelsk)\nDanilo Luiz da Silvas spillerprofil på Soccerbase.com (engelsk)\nDanilo Luiz da Silvas profil hos FootballDatabase.eu (engelsk)", "Nuuday A/S": "Nuuday A/S er en dansk telekommunikationsvirksomhed i TDC-koncernen, der udbyder telefoni, bredbånd, tv og underholdningstjenester under en række forskellige brands. Nuuday udgør TDC's forretning rettet mod slutkunder, mens den fysiske infrastruktur drives af søsterselskabet TDC Net.\n\n\n== Historie ==\nNuuday blev formelt stiftet i 2018 som TDC O, men skiftede navn i opspaltningsprocessen (først med binavnet NUUDAY, dernæst NEWDAY) og i foråret 2019 blev navnet Nuuday offentliggjort. Den 10. Maj 2019 offentliggjordes den endelige konstellation med TDC's forretning rettet mod slutkunder, kaldet en \"digitale serviceenhed\", samlet i Nuuday, mens driften af den fysiske infrastruktur blev skilt ud i søsterselskabet TDC Net (ligeledes først som TDC N, dernæst TDC NetCo).\n\n\n== Brands ==\n\n\n=== Privat ===\nBlockbuster\nEesy\nHiper\nTelmore\nYouSee\nYouTv\n\n\n=== Erhverv ===\nNetdesign\nRelatel\nTDC Erhverv\n\n\n== Kilder og henvisninger ==", "Netcompany A/S": "Netcompany er et dansk børsnoteret IT-selskab med hovedsæde i København. Siden grundlæggelsen i 2000 er selskabet vokset både på hjemmemarkedet og internationalt og har i dag 10 kontorer fordelt i 6 lande.\nVed juni 2019 har Netcompany mere end 2000 ansatte i selskabets kontorer i Danmark, England, Norge, Holland, Polen og Vietnam.\nSelskabet leverer end-to-end IT services fra rådgivning og udvikling til implementering og drift til en kundebase bestående af store og mellemstore Nordeuropæiske virksomheder fra forskellige industrier i de private og offentlige sektorer.\n\n\n== Historie ==\nSelskabet blev grundlagt i 2000 af André Rogaczewski (CEO), Claus Jørgensen (COO) og Carsten Gomard.\nI 2005 ekspanderede selskabet til Polen med åbning af et kontor i Warszawa.\nNetcompany var privatejet indtil 2006, hvor den danske kapitalfond Axcel opkøbte majoriteten af selskabets aktier. I begyndelsen af 2011 tilbagekøbte grundlæggerne aktierne fra Axcel .\nI december 2015 opkøbte den norske kapitalfond FSN Capital lige over halvdelen af selskabet. Ifølge Dagbladet Børsen var salgsprisen 1,1 millarder danske kroner .\nDet nye ejerskab og kapitalindskuddet signalerede begyndelsen på selskabets nordeuropæiske ekspansion, først med opkøbet af det norske IT-selskab Mesan AS i Oslo, som på daværende tidspunkt havde omtrent 150 ansatte .\nI januar 2017 rundede selskabet 1000 ansatte, og blev dermed den første nystartede danske virksomhed i 20 år til at opnå dette.\nI oktober 2017 foretog Netcompany sit andet opkøb – denne gang af britiske Hunter Macdonald . Selskabet der netop var blevet kåret til Storbritanniens hurtigst voksende IT Services selskab havde på dette tidspunkt 250 ansatte (hvoraf 100 var placeret i selskabets to kontorer i Vietnam).\nD. 7 juni 2018 bød Nasdaq Copenhagen Netcompany Group A/S velkommen på fondsbørsen .\nI det efterfølgende forår i 2019 opkøbte Netcompany det Hollandske IT-selskab Qdelft, som lå i byen Delft med en stab på ca. 100 ansatte .\n\n\n== Ydelser ==\nNetcompanys portefølje af ydelser strækker sig over IT rådgivning, udvikling og implementering til change management, vedligehold og drift.\n\n\n== Digital Dogme ==\nI april 2018 lancerede Netcompany opkvalificeringsinitiativet Digital Dogme i samarbejde med Danske Bank, TDC og Københavns Lufthavne.\nFormålet med initiativet er at afhjælpe den stigende mangel på IT-specialister i Danmark ved at opdyrke IT-færdigheder hos medarbejdere uden formel IT-faglig baggrund. I dag er flere end 30 større virksomheder en del af bevægelsen.\n\n\n== Datterselskaber ==\nNetcompany UK Ltd.\nNetcompany Norway AS\nNetcompany Poland Sp. Z o.o.\nNetcompany Netherlands B.V.\nNetcompany Vietnam Company Ltd.\n\n\n== Kilder ==\n\n\n== Eksterne links ==\nhttp://www.netcompany.com/", "Wash World": "No More Stories/Are Told Today/I'm Sorry/They Washed Away/No More Stories/The World Is Grey/I'm Tired/Let's Wash Away er Mew's 5. album, der udkom \ni Skandinavien 17. august, i UK 24. august, i U.S.A. 25. august, og i Japan 26. august 2009.No More Stories... er produceret af Rich Costey der også producerede deres gennembrudsalbum album Frengers, og er Mews første album efter bassisten Johan Wohlert forlod gruppen.\n\n\n== Referencer ==", "Carve": null, "GroupM": null, "Brøndbyernes I.F.": "Brøndby IF er en dansk fodboldklub hjemmehørende i den københavnske forstad, Brøndbyvester. Brøndby IF betegner den professionelle fodboldafdeling i Brøndbyernes Idrætsforening, der blev stiftet den 3. december 1964 ved en sammenslutning af fodboldklubberne Brøndbyøster Idrætsforening (stiftet den 10. oktober 1928) og Brøndbyvester Idrætsforening (stiftet den 1. februar 1909). Klubbens førstehold, der spiller i den danske 3F Superligaen, afvikler sine hjemmebanekampe på Brøndby Stadion, hvor dets hold spiller i blå bukser og sokker samt gule trøjer.\nBrøndbyernes IF Fodbold A/S, som er selskabet bag ligaholdet og talentholdene, blev stiftet den 15. maj 1978 i forbindelse med indførelsen af professionel fodbold i Danmark. I 1987 blev Brøndby IF som blot den anden fodboldklub i verden børsnoteret. Aktiemajoriteten har siden januar 2023 været ejet af den amerikanske kapitalfond Global Football Holdings, L.P. \nKlubben har udmærket sig både nationalt og internationalt blandt andet ved at nå kvartfinalen i Mesterholdenes Europa Cup 1986-87 og semifinalen i UEFA Cup 1990-91. Derudover har klubben kvalificeret sig til UEFA Champions League i 1998 som den blot anden danske klub, og klubben kvalificerede sig til UEFA Cuppens gruppespil som første danske hold i 2005.\nOp gennem 1980'erne blev Brøndby IF's rolle i dansk fodbold mere og mere fremtrædende med blandt andet mesterskaber i 1985, 1987 og 1988 og igen i 1990 og 1991. I perioden 1996-1998 vandt Brøndby IF tre danske mesterskaber i træk. I 1998 vandt klubben også pokaltitlen og hjemførte dermed \"The Double\". Siden hen har Brøndby IF vundet det danske mesterskab i 2002 og i 2005, hvor Brøndby IF igen vandt pokalturneringen og dermed \"The Double\". Holdet vandt senest pokalturneringen i 2018 og det danske mesterskab i 2021.\nBrøndbys største rival er i dag FC København, og opgørene er nogle af de største rivalopgør i Norden og kaldes Slaget om København eller The New Firm.\n\n\n== Spillere ==\n\n\n=== A-Truppen ===\nListe over Brøndby IF's A-trup.\n\nOversigten er opdateret til og med 1. februar 2022\n\n\n=== Ungdomsspillere i brug ===\n\n\n=== Udlejet ===\n\n\n=== Masterclass ===\n\nBrøndby Masterclass er klubbens ungdoms- og talentafdeling. Her spiller spillere fra U/13 til U/19, som led i fødekæden til Superligatruppen.\n\n\n== Historie ==\nBrøndby IF startede som en sammenlægning af Brøndbyøster Idrætsforening og Brøndbyvester Idrætsforening i 1964. Klubbens første formand var Jørgen Lundø.. Klubben startede i den sjette af de elleve danske ligaer, Serie 1, hvor man sluttede de første to sæsoner på fjerdepladsen. Blandt spillerne i de første år var holdkaptajn Per Bjerregaard, en læge der var flyttet til København fra Jylland, og som senere skulle spille en væsentlig rolle i Brøndbys succes.[kilde mangler] I 1967 ansatte klubben træner Leif Andersen, hvis fokus på disciplin og fysisk spil med det samme sikrede en oprykning til Sjællandsserien.[kilde mangler] Efter et par middelmådige sæsoner skiftede man Andersen ud med John Sinding, hvorefter klubben rykkede op i Danmarksserien.I 1973 stoppede Per Bjerregaard sin aktive karriere som 27-årig og blev formand i Brøndby IF.[kilde mangler] Hans første handling som formand var at fyre træner Sinding.[kilde mangler] I hans sted ansatte Brøndby den tidligere professionelle landsholdsspiller Finn Laudrup som for nylig sammen med sin familie var flyttet til kommunen.[kilde mangler] Finn Laudrup overtog stillingen som træner mens han stadig deltog aktivt i kampene som spiller. Med på holdet var også Laudrups svoger Ebbe Skovdahl, ligesom Laudrup tog sine to unge sønner, Brian og Michael Laudrup med til klubben.[kilde mangler] Under Finn Laudrups styring ændredes spillestilen til en mere offensiv strategi, men Finn Laudrup valgte dog allerede efter et år at afgive trænerposten for at kunne koncentrere sig om at være spiller.[kilde mangler] Efter oprykningen i 1975 forlod Finn Laudrup Brøndby som nu spillede i 3. division, for at spille for KB i den højeste danske liga, dengang kendt som 1. division. Et år senere fulgte Michael Laudrup efter.\n\n\n=== Professionel fodbold ===\nI 1977 rykkede Brøndby op i 2. division og var en af de klubber, der hurtigst tilpassede sig de nye tilstande med professionel fodbold i de bedste danske ligaer.[kilde mangler] Det lykkedes Per Bjerregaard at overtale Finn Laudrup til at vende tilbage til Brøndby IF på en professionel kontrakt i 1981, og efter en sæson med 85 mål i 30 kampe rykkede Brøndby op i den højeste liga, 1. division, under træner Tom Køhlert. Finn Laudrup trak sig derefter tilbage, 36 år gammel, men i hans sted vendte Michael Laudrup tilbage før 1982-sæsonen som en af ti spillere, der forlod KB det år.Brøndby IF vandt sin 1. divisions-debutkamp 7-1 over de ligeledes nyoprykkede B 1909, i en kamp hvor Michael Laudrup scorede to mål. Han blev efterfølgende kaldt op til landsholdet, og 15. juni 1982 blev han den første Brøndbyspiller til at vinde en landskamp for Danmark. Brøndby sluttede sin første sæson i 1. division på fjerdepladsen med Michael Laudrup på tredjepladsen på ligaens topscorerliste med 15 mål.[kilde mangler] Han blev senere kåret som Årets danske spiller. I 1983 blev Michael Laudrup solgt til Juventus F.C. i den dengang største transferhandel i Danmark nogensinde,[kilde mangler] hvormed Brøndby fik et økonomisk råderum til at udvide yderligere.\nEfter fire år i den øverste danske liga vandt Brøndby sit første danske mesterskab i 1985. Dette medførte at Brøndby ligeledes kom til at spille sin første europæiske kamp, da klubben slog de ungarske mestre Budapest Honvéd FC 4-1 i Europacuppen 1986. I 1986 blev Brøndby den første fuldt professionelle danske klub da ti spillere fik en fuldtidskontrakt. Klubben blev ligeledes introduceret på Københavns Fondsbørs i 1987, og var blot den anden klub på verdensplan til at blive et aktieselskab.\n\n\n=== Europæisk succes ===\nGennem den anden halvdel af firserne dominerede holdet den hjemlige liga og sluttede ikke lavere end en andenplads indtil 1992. Holdet var bygget op omkring danske talenter, noget som lige siden har været et kendetegn for klubben. Fra 1987 til 1991 vandt Brøndby titlen som Årets danske spiller hvert år. Modtagerne udgjorde kernen på det danske landshold, der senere vandt Europamesterskabet i fodbold 1992 (Euro 1992): den første målscorer i 2-0-sejren i finalen John \"Faxe\" Jensen (1987), landsholdskaptajn Lars Olsen (1988), verdens bedste målmand i 1992 og 1993 Peter Schmeichel (1989), den firefoldige vinder af prisen som Årets danske spiller Brian Laudrup (1990) samt den anden målscorer i Euro 1992-finalen Kim Vilfort (1991). Klubben vænnede sig til at vinde det nationale mesterskab og vendte sin opmærksomhed mod europæisk succes.[kilde mangler]I 1990 hyrede Brøndby den tidligere landsholdskaptajn Morten Olsen som træner, og under hans styre blev UEFA-cuppen 1990-91 et hidtidigt højdepunkt i klubbens korte historie. Specielt sejrene over Eintracht Frankfurt og Bayer 04 Leverkusen fra Tyskland og den russiske klub Torpedo Moskva indeholdte mange store præstationer af de danske spillere, og klubben var minutter fra at kvalificere sig til finalen. I det 88. minut af semifinalen scorede Rudi Völler dog et mål, der fratog Brøndby finalepladsen, der i stedet gik til AS Roma.[kilde mangler] Efter den imponerende optræden af den relativt lille danske klub blev verdens øjne rettet mod klubben fra Vestegnen og vigtige spillere som Lars Olsen, topscorerangriberen Bent \"Turbo\" Christensen og den absolutte stjerne Peter Schmeichel forlod klubben til fordel for større europæiske klubber.\n\n\n=== Højt at flyve, dybt at falde ===\nDet følgende år, 1992, var det hidtidige værste år i klubbens historie set med økonomiske briller. Den planlagte overtagelse af den danske bank Interbank gik galt.[kilde mangler] Det var forventet at kommende succes i Europacuppen ville give klubbens aktier et skub opad, noget der skulle finansiere købet, men da klubben blev slået ud af Dynamo Kijev i kvalifikationen til Europacuppen 1991-92 nåede aktierne aldrig op på den nødvendige værdi for at kunne gennemføre handelen. Det var blevet arrangeret at de finansielle støtter i Hafnia skulle overtage købet, hvis Brøndby ikke kunne finansiere det, men da Hafnia gik konkurs var Brøndby nødt til at gennemføre handelen.[kilde mangler] Et økonomisk kollaps var nært forestående, da klubbens gæld nærmede sig 400 millioner kroner. En langsigtet redningsplan iværksattes for at redde klubben,[kilde mangler] men disse begivenheder fik indflydelse på holdets præstationer, og mesterskabet, der nu hed Superligaen, blev ikke vundet igen før 1996.\n\n\n=== Genopbygning i 90'erne ===\nGenopbygningen af holdet skete under ledelse af cheftræner Ebbe Skovdahl.[kilde mangler] Lars Olsens og John \"Faxe\" Jensens tilbagevenden til holdet, kombineret med målmand Mogens Krogh og angriberen Ebbe Sands fremkomst, fik holdet tilbage på rette fode. Genopbygningen kulminerede med sejren over engelske Liverpool F.C. i UEFA-cuppen 1995-96, selvom AS Roma igen senere slog Brøndby ud.\nEfter genopbygningens start vandt Brøndby tre danske mesterskaber i træk, og i UEFA Cuppen året efter kom en af de største bedrifter i klubbens historie, da de hjemme tabte 3-1 til Karlsruher SC, hvorefter de formåede at slå Karlsruher SC med 5-0 i Tyskland.[kilde mangler] Denne kamp er stadig et stort mindesmærke for dansk fodbold, og især Brøndby IF.\n\n\n=== Laudrup-årene ===\n\nOp til 2003-2004 superligasæsonen annoncerede Brøndby sensationelt af den tidligere spiller og danske fodboldikon Michael Laudrup skulle være cheftræner i sin barndomsklub med John \"Faxe\" Jensen som assistent, ligeledes en tidligere Brøndbyspiller og legende i klubben. I deres første sæson blev der skåret kraftigt i den på det tidspunkt store spillertrup, 33 mand blev således barberet ned til 23 i A-truppen og der oprettedes ligeledes en talent-trup.[kilde mangler] Der blev satset kraftigt på spillere af \"egen avl\", altså unge spillere som var opfostret i klubben. I denne proces lod Michael Laudrup mange spillere finde andre klubber, idet han ikke mente de passede med den spillestil han havde tænkt sig. Under Michael Laudrup vandt Brøndby IF The Double i 2005, det vil sige både Superligaen og Landspokalen. Derudover opnåede man ligeledes international succes, da det tyske hold Schalke 04 blev slået i 2003-2004 UEFA Cupen. Senere røg klubben dog ud til Michael Laudrups anden tidligere klub, spanske FC Barcelona.\nI maj 2006 blev det annonceret at Michael Laudrup og John \"Faxe\" Jensen ikke kunne blive enige med ledelsen i Brøndby IF om en kontraktforlængelse, og trænerduoen forlod derfor klubben.\n\n\n=== Kaoset starter ===\nDe to tidligere trænere blev erstattet af den hollandske træner René Meulensteen som tidligere havde været assistenttræner i Manchester United F.C.. Sammen med den nyansatte sportsdirektør Anders Bjerregaard, Per Bjerregaards søn, foretog han en masse indkøb af spillere, som aldrig slog igennem på banen. Det nye hold kunne ikke leve op til den offensive og spændende fodbold, som var blevet praktiseret i klubben under træner Michael Laudrup. Angiveligt grundet interne stridigheder med bestyrelsesformanden Per Bjerregaard, forlod Rene Meulensteen jobbet efter blot seks måneder klubben.\nUdtalelsen \"Brøndby is a very sick patient requiring immediate attention\" fra Rene Meulensten et par måneder efter hans exit fra klubben, er sidenhen blevet brugt igen og igen af kritikere af klubbens infrastruktur og ledelsesstil, primært centreret omkring personen Per Bjerregaard. Meulensteen nævnte blandt andet infrastrukturelle problemer som årsagen til klubbens nedtur samt hvad han anså som \"klikedannelser\" i spillertruppen.\nDette fik Meulensteen til at kræve tre daværende spillere fyret i klubben, Marcus Lantz, Thomas Rytter og klublegenden Per Nielsen. Meulensteen mente, at fyringen af de tre spillere ville komme klikedannelsen i truppen til livs, da de tre i hans optik var blandt de største årsager til opsplitningen i truppen. Dette træk fra Meulensteens side er sidenhen af danske fodboldeksperter blevet nævnt som den hurtigste måde man kan komme ud i kulden i en klub som Brøndby IF.[kilde mangler]Efter Meulensteens tidlige exit fra klubben blev den tidligere Brøndbytræner Tom Køhlert igen kaldt ind som redningsmand. Denne gang skulle Køhlert fungere som en permanent erstatning og fik en kontrakt på 2½ år som træner for klubbens førstehold. Efter at have tabt 2-4 til Horsens den 26. august, den 23. udekamp i træk Brøndby havde tabt, blev klubbens sportslige krise for meget for en gruppe hardcore fans på omkring 200 mand, der hilste spillerne velkommen med rasende tilråb, truende adfærd og råb som Dø lejesvende! og \"Vi er Brøndby, hvem er I?\" ved spillerbussens ankomst til Brøndbyvester.Den 31. august 2007 meddelte klubbens daværende direktør, Per Bjerregaard, at han ville træde tilbage som administrerende direktør, for i stedet at påtage sig rollen som bestyrelsesformand i klubben. Kort efter Bjerregaards rolleflytning annoncerede den tidligere Brøndbyspiller Peter Schmeichel, at han var interesseret i at købe Brøndby IF og blive indsat som den nye administrerende direktør. Denne meddelelse delte klubbens fans, da Peter Schmeichel tilsyneladende blot var en \"stråmand\" for en række store danske investorer, blandt andre Aldo Petersen som blandt andet var en af F.C. Københavns største investorer. Schmeichels tilbud endte med at blive afvist af Brøndbys bestyrelse. Den 1. april 2008 blev Hermann Haraldsson indsat som ny administrerende direktør i Brøndby IF.\n2007-08 sæsonen startede sløjt ud, og Brøndby opnåede kun fem point i de syv første kampe. Dette fik træner Tom Køhlert til at udmelde at Brøndbys avancement i DBU Pokalen nu havde en højere prioritet for klubben end Superligaen.[kilde mangler] Dette viste sig at være succesfuldt, da Brøndby vandt deres første titel i tre år ved den 1. maj 2008 at slå Esbjerg fB 3-2 i pokalfinalen og derved kunne kalde sig pokalmestre..\nEfter denne sæsons bedrift erklærede Tom Køhlert sit job fuldført og klubben begyndte at lede efter en ny træner til førsteholdet. Den 16. juni 2008 annoncerede Brøndby IF, at de havde fundet en ny cheftræner i Kent Nielsen, en tidligere Brøndbyspiller. Kent Nielsen tog over fra den 1. januar 2009, midt i sæsonen 2008-09 . I denne sin fjerde omgang som træner for Brøndbys førstehold afleverede Tom Køhlert holdet på en førsteplads i Superligaen ved vinterpausen, hvor Kent Nielsen overtog trænersædet.\n\n\n=== Kasi-konflikten ===\nDen 1. juli 2008 erstattede KasiGroup Brøndbys mangeårige hovedsponsor Codan Forsikring. KasiGroups sponsorat involverede et samarbejde med UNICEF, som gjorde, at Brøndby, som den kun anden klub i hele Europa efter FC Barcelona, kom til at bære UNICEFs logo på spillertrøjen.[kilde mangler] Ydermere indgik KasiGroup et sponsorat af Brøndby Stadion samt et løfte om en pengeindsprøjtning af betydelig størrelse til at løfte spillertruppen.[kilde mangler] Dette betød at Brøndby i sommerpausen 2008 kunne præsentere fem nye spillere til at styrke førsteholdstruppen.\nDen 30. december 2009 opstod der en konflikt mellem KasiGroups ejer, Jesper Nielsen, og bestyrelsen i Brøndby IF,[kilde mangler] primært centreret ved bestyrelsesformand Per Bjerregaard, hvilket resulterede i at KasiGroup med Jesper Nielsen i front ville trække sig ud af det økonomiske samarbejde med Brøndby før tid.[kilde mangler] Dette resulterede i en ophørsaftale mellem KasiGroup og Brøndby IF.[kilde mangler] Det var en fordelagtig aftale for Brøndby, der blev garanteret \"en økonomisk kompensation, som begge parter er enige om har en sådan størrelse, at Brøndby ikke stilles økonomisk dårligere, end hvis Kasis aftaler med Brøndby IF var fortsat til udløb den 1. juli 2013.\nAftalen betød at KasiGroup betalte Brøndby IF for hele det indeværende år 2009 plus en forudbetaling for 2010.[kilde mangler] Derefter skulle Jesper Nielsen betale Brøndby IF tre millioner kroner pr. måned som en økonomisk kompensation, frem til at Brøndby IF fandt en ny hovedsponsor.[kilde mangler] Dette forpligtede klubben sig på kontrakt til aktivt at søge efter.\n\n\n=== Derouten tager om sig ===\nMed cheftræner Kent Nielsen ved roret, kom Brøndby nu igen ind i en sportslig krise. På trods af, at træner Tom Køhlert havde afleveret holdet på en førsteplads i den danske Superliga ved sin fratrædelse i vinterpausen 2009, formåede Kent Nielsen ikke at holde holdet på denne placering, og klubben måtte i stedet nøjes med bronzemedaljer i sæsonen 2008-2009.\nDen sportslige krise tog om sig i løbet af sæsonen 2009-2010, og efter et nederlag til Superligaens daværende bundhold HB Køge på 3-1, udmeldte bestyrelsesformand Per Bjerregaard d. 25 marts 2010, et par timer efter det pågældende HB Køge-nederlag, at cheftræner Kent Nielsen var blevet fyret grundet førsteholdets dårlige resultater.\nDagen efter Kent Nielsens fyring, den 26. marts 2010, præsenterede Brøndby IF Henrik Jensen som førsteholdstruppens nye cheftræner. Derved fortsatte klubben sin tradition med at prioritere forhenværende Brøndbyspillere på de betydningsfulde stillinger i klubben, en tradition som videreførte den ”familiefølelse” som Brøndby IF af mange er blevet kædet sammen med.[kilde mangler]Under cheftræner Henrik Jensen opfyldte klubben ej heller de sportslige ambitioner. En enkelt kamp i starten af sæsonen 2010-11 står dog stadig som et lyspunkt i Brøndbys europæiske historie, da klubben overraskende den 19. august 2010 besejrede det portugisiske storhold Sporting Lissabon 0-2 på udebane i Lissabon i en kvalifikationskamp til Europa League. Begejstringen over denne sejr blev dog hurtigt omdannet til frustration, da klubben i returopgøret på Brøndby Stadion en uge efter måtte se sig slået 0-3 og dermed missede de chancen for at kvalificere sig til Europa League-gruppespillet.\nDa klubben i den 13. spillerunde i 2011-12-sæsonen befandt sig på en 10. plads i tabellen, så bestyrelsen sig nødsaget til igen af fyre cheftræneren. Den 24. oktober 2011 blev Henrik Jensen fyret.Denne gang blev det igen en tidligere Brøndbyspiller som skulle overtage den varme stol som cheftræner i klubben. I den samme fondsbørsmeddelelse, hvor bestyrelsen meddelte Henrik Jensens fyring, blev det bekendtgjort, at cheftrænerstillingen skulle overtages af Auri Skarbalius, igen en tidligere spiller. Skarbalius skulle efter planen være rykket til klubben som assistenttræner for Henrik Jensen i januar 2012, men denne plan blev fremskyndet og ændret grundet Jensens fyring.Den 21. juli 2012 valgte Per Bjerregaard, den mest ombejlede skikkelse i Brøndby IF gennem en årrække, at gå af som bestyrelsesformand og samtidig trække sig helt ud af bestyrelsen. Sten Lerche overtog formandsposten.\n\n\n=== Kampen om overlevelse ===\nDa Skarbalius kom til, var klubbens førstehold ej i nogen god forfatning. Grundet den manglende sportslige succes, kom klubben i løbet af sæsonen 2012-13 tættere og tættere på en mulig nedrykning. Oven i dette tog klubbens økonomiske krise om sig, og klubben blev af flere omgange spået konkurs af diverse tabloidmedier og ”eksperter”. For at redde sig økonomisk foretog Brøndby IF mellem den 12. og 25. april 2013 en stor aktieemission. Samtid lavede klubben en stor omstrukturering af aktiestrukturen i klubben, der blandt andet medførte at de to forhenværende aktietyper, A og B, blev slået sammen til én, som medførte at mulige investorer kunne få indflydelse i klubben. Den 3. maj blev aktieemissionen formelt opgjort og gennemført af Erhvervsstyrelsen. Denne indbragte Brøndby 108,4 millioner kroner, en sum som var et godt stykke over forventningerne. Dette sikrede klubbens fremtidige økonomiske situation, og reddede Brøndby IF fra den truende konkurs.Det sportslige område var ikke præget af samme succes, og en nedrykning til 1. division kom tættere og tættere på, jo tættere sæsonafslutningen nærmede sig. Det kom så vidt, at det i allersidste spillerunde skulle afgøres om det var Brøndby IF eller AC Horsens som skulle have den sidste nedrykningsplads foruden Silkeborg, der allerede nogle runder forinden havde mistet chancen for at blive i Superligaen.[kilde mangler] Brøndby og Horsens mødtes i den sidste spillerunde, i et opgør som med sikkerhed ville sende et af holdene ud af Superligaen. Kampen endte 0-1 til Brøndby, ved et mål af den unge sydafrikaner Lebogang Phiri kort før dommerens slutfløjt, som derved sikrede klubbens overlevelse i den bedste danske fodboldrække..\n\n\n=== 2013-2016: En ny chance? ===\nDen 10. juni 2013 blev der afholdt ekstraordinær generalforsamling i Brøndby IF oven på den veloverståede aktieemission. Som led i omstruktureringen af klubbens aktiestruktur, skulle der fastsættes en ny bestyrelse. Erhvervsmanden, og den største investorer i den nyligt overståede emission, Aldo Petersen, blev ved generalforsamlingen valgt som ny bestyrelsesformand i Brøndby IF. Et nyt tiltag blev ligeledes taget til generalforsamlingen. Gennem Brøndby Supporters Trust, en forening som kæmper for ledelsesmæssig medindflydelse til Brøndbys fans, blev der således for første gang i Danmarkshistorien, ved Morten Holm, valgt en fanrepræsentant ind i en fodboldklubs øverste beslutningsmæssige organ.\nSamme dag, den 10. juni 2013, meddelte klubben, at man havde ophørt samarbejdet med Brøndby IFs sportschef Ole Bjur og cheftræner Auri Skarbalius. I samme meddelelse meddelte klubben at Thomas Frank, der indtil da var U-19 landsholdtræner for Danmark, med øjeblikkelig virkning ville overtage cheftrænersædet i klubben. En lille måned senere blev Brøndbys nye sportschef, Per Rud, offentliggjort. Dette varede indtil 19. juni 2015, hvor Per Rud blev afskediget, da man ønskede andre kompetencer ifm. klubbens sportslige visioner, og man ansatte i stedet Troels Bech som ny sportsdirektør.\n\n\n=== 2016-2019: Zorniger ===\nI 2016 blev Alexander Zorniger ansat som cheftræner, efter at Thomas Frank havde trukket sig fra posten grundet bestyrelsesformanden Jan Bech Andersen havde diskrediteret ham på online chat-fora under navnet \"Oscar\". Han blev hurtigt kendt for at praktisere en offensiv spillestil med \"gegenpress\" (på dansk også kaldet \"overfaldsfodbold\") i en 4-4-2 formation med en diamant på midten. I Zornigers første to sæsoner som cheftræner blev det til to sølvmedaljer i Superligaen, især husket ved den ekstremt tætte 2017/18 sæson, en sejr i DBU Pokalen i 2018, samt blandt andet en samlet sejr over Hertha Berlin i UEFA Europa League.\nEfter at Brøndby IF netop ikke vandt det danske mesterskab i 2017-18, og holdet efter de to første kampe i foråret 2019 var langt efter de to førende klubber, valgte Brøndbys ledelse at afskedige Zorniger 18. februar 2019. Dette skete på baggrund af flere konflikter omkring strategi og ledelse, bl.a. efter en kamp mod Hobro, hvor han stillede med 11 udlændinge og efterfølgende kritiserede de danske talenter i masterclass. Han blev afløst for resten af sæsonen af Martin Retov, tidligere spiller og hjælpetræner i klubben. Samtidig var der sket i skift på sportsdirektørposten, da Troels Bech havde sagt op per 31. december 2018, for at arbejde i Italien udenfor fodboldverdenen, og han var blevet erstattet af den tidligere Brøndby angriber Ebbe Sand.\n\n\n=== 2019-2022: Niels Frederiksen ===\nDen 1. juni 2019 kunne Ebbe Sand på et pressemøde annoncerer, at man havde ansat den daværende U-21 landstræner Niels Frederiksen som ny træner for klubben. Dette skulle dog vise sig at blive en af få beslutninger som Ebbe Sand nåede at tage, da han en måned senere, den 10. juli, efter blot et halvt år i jobbet, blev erstattet af den daværende sportsdirektør i FC Nordsjælland Carsten V. Jensen, der fik titlen fodbolddirektør. Samtidig afviste han en ny rolle i klubben og kritiserede efterfølgende håndteringen af fyringen, som han kunne læse om i medierne, før han selv havde fået noget at vide.Niels Frederiksens mandskab endte i sæsonen 2019-20 på en 4. plads i Superligaen, hvilket ift. Brøndbys udmeldinger om top-3 kunne virke lettere skuffende. Dog fik det ingen konsekvenser for Niels Frederiksen, da mange, inklusiv Carsten V. Jensen, anerkendte at holdet var under en genopbygningsfase og at mange af de store profiler var smuttet i vintervinduet, bl.a. Hany Mukhtar, Dominik Kaiser og topscorer Kamil Wilczek, hvilket havde svækket truppen.I stedet for de mange udenlandske profiler satsede man i stedet på flere danskere og flere unge spillere, heriblandt Jesper Lindstrøm, Morten Frendrup og Mikael Uhre. Dette gav pote og som 2020-2021 sæsonen skred frem så Brøndby mere og mere ud til at være i stand til at skabe overraskelsen. Dette kulminerede med en 2-0 sejr over FC Nordsjælland den 24. maj 2021, som sikrede Brøndby det første mesterskab siden Michael Laudrups hold vandt the double i 2005.\n\n\n=== 2022- : Global Football Holdings overtager Brøndby ===\nDen 28. oktober 2022 meddelte Jan Bech Andersen, hovedaktionær og bestyrelsesformand i Brøndby IF, at han havde solgt størstedelen af sine aktier til det amerikanske selskab Global Football Holdings (GFH) med Scott McLachlan som frontperson, hvilket betød, at GFH ville ende med lige over 50 % af aktier og derved majoriteten. Jan Bech Andersen fortsætter som bestyrelsesformand med Scott McLachlan som ny næstformand. \nDen 14. november meddelte klubben, at man havde fyret Niels Frederiksen grundet skuffende resultater og det betød, at det nye GFH projekt ville starte med en ny cheftræner.Den 2. januar 2023 annoncerede Brøndby, at denne nye cheftræner ville blive Niels Frederiksens tidligere assistent, Jesper Sørensen.\n\n\n=== Trænere ===\n\n\n=== Wall of Honour ===\n\nSiden Michael Laudrup som den første spiller i Brøndby IF kom på det danske landsholdshold i Juni 1982, har over 50 spillere siden da været inde omkring deres landshold. Udover Danmark har Brøndby også fået spillere fra Nigeria, Norge, Litauen, Burkina Faso, Sverige, Færøerne, Marokko, Island, Zambia, Australien, Gambia og USA på landsholdet.Spillere som stadigvæk er i klubben er mærket med fed skrift:\n\n\n== Spilledragter ==\n\n\n=== Tidligere spilledragter ===\n\n\n==== 2013-2015 ====\n\n\n==== 2010-11 ====\n\n\n===== Målmandsdragt =====\n\n\n==== 2009-10 ====\n\n\n==== 2008-09 ====\n\n\n==== 2007-08 ====\n\n\n==== 2006-07 ====\n\n\n== Titler ==\n\n\n=== Danmarksmesterskabet i fodbold (Ikke kun superligaen) ===\nMesterskaber (11) : 1985, 1987, 1988, 1990, 1991, 1996, 1997, 1998, 2002, 2005 og 2021\nNr. 2 (9) : 1995, 1999, 2000, 2001, 2003, 2004, 2006, 2017, 2018.\nNr. 3 (6) : 1993, 1994, 2009, 2010, 2011, 2015.\n\n\n=== Landspokalturneringen i fodbold ===\nPokalvinder (7) : 1989, 1994, 1998, 2003, 2005, 2008, 2018\n\n\n=== Royal League ===\nVinder: 2007\n\n\n== Europæisk deltagelse ==\nKilde: http://brondby.com/kampe/statistik/europaeiske-kampe/ Arkiveret 14. april 2014 hos  Wayback Machine\n\nKilde: http://brondby.com/kampe/statistik/europaeiske-kampe/ Arkiveret 14. april 2014 hos  Wayback Machine\n\n\n== Fanklubber ==\nBrøndby Support\n\n\n=== Brøndby Supporters Trust ===\nBrøndby Supporters Trust (forkortet BST) er en fanklub og aktionærforening, der har til formål at samle fans og småaktionærer for at sikre indflydelse i Brøndby IF.\nArbejdet blev startet i august 2012 og nåede en foreløbig kulmination i juni 2013, hvor Morten Holm blev valgt ind i bestyrelsen for Brøndbyernes IF Fodbold A/S som repræsentant for BST. I april 2014 blev han erstattet af foreningens formand, Sune Blom.\nForeningen arbejder på mange forskellige planer. Dels som en aktiv stemme ved generalforsamlinger gennem egen aktiepost og fuldmagter fra aktionærer, dels som meningsdanner og offentlig stemme på spørgsmål omkring, hvordan klubben skal drives. Målet er at skabe en bæredygtig fodboldklub, drevet med respekt for de traditioner, Brøndby IF er skabt på. Derfor er det vigtigt, at ejerskabet er fordelt på mange hænder, så der altid vil være en demokratisk proces bag de beslutninger, klubben tager.\n\n\n== Referencer ==\n\n\n== Eksterne kilder/henvisninger ==\n\nBrøndby IFs officielle hjemmeside\nBrøndbyernes Idrætsforening – amatørafdelingen", "Meew": "Mew er et dansk rockband, der består af Jonas Bjerre (sang og guitar), Silas Graae (trommer) og Johan Wohlert (bas).\n\n\n== Historie ==\n\n\n=== Opstarten ===\nBandet begyndte at spille musik sammen i syvende klasse på Bernadotteskolen, da de skulle lave et kunstprojekt og valgte at lave en film om menneskets ødelæggelse af naturen. De fik lavet filmen, men de havde også selv komponeret musikken til filmen.\nI 1995 blev Mew dannet i Hellerup, og de indspillede en demo om sommeren samme år. Deres første album, A Triumph For Man, blev udgivet i april 1997 af Gyldendals pladeselskab Exlibris. Pladen blev produceret af Damon Tutunjian fra den amerikanske indie-gruppe The Swirlies og fik pæne anmeldelser, og gav et mindre radiohit med \"I Should Have Been A Tsin-Tsi (For You)\". Tsin-Tsi er navnet på en ingrediens i traditionel kinesisk medicin, som det nævnes i Hong Kong-filmen \"Iron Monkey\" fra 1993.\nI maj 2000 udkom Mews andet album Half The World Is Watching Me som de selv udgav på deres eget nystiftede pladeselskab Evil Office. Mew fik hjælp til produktionen af Flemming Rasmussen, men producerede det meste selv. Half The World Is Watching Me gav også Mew radiohits med \"King Christian\", \"Mica\" og \"Am I Wry? No\".\nMew turnerede derefter intensivt, og de havde en flot billeddel der gav koncerterne en ekstra visuel dimension. Mew turnerede også en del i udlandet og i marts 2001 underskrev bandet en international kontrakt med den engelske afdeling af Epic/Sony. Kontrakten lød på fem album, og det første skulle være et opsamlingsalbum med sange fra deres tidligere album plus nogle helt nye sange.\n\n\n=== Succes ===\nI 2003 udkom albummet Frengers (Not Quite Friends But Not Quite Strangers) med gamle sange i nye indspilninger samt fire nye sange. Rich Costey (Audioslave, Rage Against The Machine m.fl.) blev valgt som producer. Frengers udkom i Danmark i marts og i England i april 2003. Albummet har en lidt hårdere eller tungere lyd end forgængerne. Albummet fik særdeles positive anmeldelser i både Danmark og England. Albummet solgte platin (over 40.000 eksemplarer) i Danmark, og Mew blev et stort navn i bl.a. Japan og Mexico.\nArbejdet med det næste album foregik i Los Angeles med produceren Michael Beinhorn (som bl.a. står bag Red Hot Chili Peppers og Korn). Den første single udkom i sommeren 2005 og var Apocalypso. Sangen var dog ikke en officiel single. I september udkom albummet så, And The Glass Handed Kites. Siden er Special, Why Are You Looking Grave og The Zookeeper's Boy blevet singler.\nTil Danish Music Awards i 2006 vandt Mew 4 priser; Årets Sanger, Årets Rockudgivelse, Årets Danske Gruppe og Årets Danske Album for And The Glass Handed Kites.\nDen 11. april 2006 valgte bassist Johan Wohlert at forlade Mew for at danne The Storm med sin kone, Swan Lee-sanger Pernille Rosendahl. De 3 tilbageværende medlemmer af Mew har udtalt at de har fundet en anden bassist (Bastian Juel) de vil spille med til koncerter, men at han ikke vil blive fast medlem af bandet.\nDen 18. september 2006 genudgav Mew deres første album A Triumph For Man, inklusive alle sangene fra det første album samt en lang række b-sider.\nDen 4. december udsendte Mew en live-dvd med den oprindelige gruppes (Jonas, Bo, Silas og Johan) sidste koncert på dansk jord. Koncerten foregik i KB Hallen. Med på dvd'en er der også over 1 times ekstramateriale, nogle optagelser lavet af bandet selv fra arbejdet med deres seneste album, And the Glass Handed Kites.\nÅret efter genudgav gruppen også det andet album, Half The World Is Watching Me, igen med en bonus-cd med b-sider.\nMed en koncert ved BeatDay 07 og ved en festival i Norge afsluttede Mew deres And The Glass Handed Kites-tour, hvilket disse to koncerter også indikerede ved begge at indeholde nyt materiale: en ny intro samt en forlængelse på sangen Chinaberry Tree. Bandets femte album, No More Stories/Are Told Today/I'm Sorry/They Washed Away/No More Stories/The World Is Grey/I'm Tired/Let's Wash Away, udkom den 17. august 2009.\n\n\n=== + - og Visuals (2012–nu) ===\nDen 14. juni 2014 til NorthSide Festival i Aarhus annoncerede bandet, at deres tidligere bassist Johan Wohlert var tilbage i Mew. Bandets sjette studiealbum, + - (udtales Plus Minus) udkom den 21. april 2015. Det var bandets første album i mere end fem år, og det første med Johan Wohlert siden han forlod bandet i 2006.\nDen 1. juli 2015 anoncerede bandet at Bo Madsen havde forladt Mew. I et interview i 2016 sagde Bo Madsen, at Mew blev grundlagt på venskabet mellem ham og Jonas Bjerre, og udtalte: \"Til sidst kunne venskabet dog ikke længere. Når venskabet ikke kan bære, er der ikke noget grundlag for at arbejde sammen.\" Den 9. marts 2017 kom det frem at Mew havde aflyst deres optræden ved GAFFA-Prisen 2016 fordi de ifølge GAFFA ikke ønskede at \"optræde på samme scene som bandet Turbolens\", der er anført af Bo Madsen. Bo Madsen kaldte beslutningen for \"helt uforståeligt\" og udtalte til BT: \"Vi glæder os bare til at spille, og jeg har intet problem med, at de (Mew) spiller overhovedet.\"Mew udsendte deres syvende studiealbum, Visuals, den 28. april 2017. Det var bandets første album uden guitarist Bo Madsen.\n\n\n== Diskografi ==\n\n\n=== Album ===\n1997: A Triumph For Man\n2000: Half the World Is Watching Me\n2003: Frengers\n2005: And the Glass Handed Kites\n2006: A Triumph For Man, re-release med bonus-cd.\n2007: Half the World Is Watching Me, re-release med bonus-cd.\n2009: No More Stories...\n2010: Eggs Are Funny, opsamling med nyt nr.\n2015: +-\n2017: Visuals\n2018: Mew With Copenhagen Philharmonic, optagelse af bandets optræden med Copenhagen Philharmonic orkester i 2017.\n\n\n=== Singler ===\n1997: She Came Home For Christmas\n2000: King Christian\n2000: Her Voice Is Beyond Her Years\n2000: Mica\n2000: I Should Have Been A Tsin-Tsi (For You)\n2000: She Came Home For Christmas\n2002: Am I Wry? No\n2003: Comforting Sounds\n2003: She Came Home For Christmas/That Time On The Ledge\n2003: 156\n2005: Apocalypso\n2005: Special\n2006: Why Are You Looking Grave?\n2006: The Zookeeper's Boy\n2009: Introducing Palace Players\n2009: Repeaterbeater\n2009: Sometimes Life Isn't Easy\n2010: Beach\n2010: Do You Love It?\n2013: Making Friends (13)\n2015: Satellites\n2015: Water Slides\n2015: The Night Believer\n2015: Witness\n2017: Carry Me To Safety\n2017: 85 Videos\n2017: Twist Quest\n2017: In a Better Place\n\n\n=== B-sider ===\nSuperfriends\nQuietly\nBones (Song for Albert)\nThat Time On The Ledge\nAnimals Of Many Kinds\nCity Voices\nDrown\nForever And Ever\nIn Time Do You Forget\nKiller\nKing Christian (new)\nLike Chaser\nLike Paper Cuts\nMica (new)\nMisplaced\nNothing Is Red\nSafe As Houses\n白い唇のいざない (Shiroi Kuchibiruno Izanai)\nSuccubus\nWatch This Space\nWhere Have All The Geysers Gone?\n\n\n=== Live-DVD'er ===\n2006: Live in Copenhagen. Optaget i K.B. Hallen.\n\n\n== Referencer ==\n\n\n== Eksterne henvisninger ==\n\nOfficielle hjemmeside\n\nMew på DR musik\nMew på Allmusic\nMew på Discogs\nMew på MusicBrainz\nMew på Last.fm\nMew på Myspace\nMew på SoundCloud", "Funelo": null, "PreCure": "Hugtto! PreCure (ＨＵＧっと！プリキュア, Hagutto! Purikyua) er den femtende animeserie i Izumi Todos Pretty Cure-franchise, der blev produceret af Asahi Broadcasting Corporation og animeret af Toei Animation. Serien blev sendt i Japan fra 4. februar 2018, hvor den afløste den fjortende serie, Kirakira PreCure a la Mode, til 27. januar 2019, hvorefter den blev afløst af den sekstende serie, Star Twinkle PreCure. \nIntrosangen er \"We can!! Hugtto! Precure\" (We can!! HUGっと! プリキュア, We can!! Hagutto! Purikyua) af Kanako Miyamoto, mens den første slutsang er \"Hugtto! Future✩Dreamer\" (HUGっと! 未来☆ドリーマー, HUGtto! Mirai✩Doriima) af Rie Hikisaka, Rina Honizumi og Yui Ogura. Fra afsnit 23 er slutsangen \"Hugtto! Yell For You\" (HUGっと! Yell For You, HUGtto! Yell For you) af Rie Hikisaka, Rina Honizumi, Yui Ogura, Nao Tamura og Yukari Tamura.\n\n\n== Afsnit ==\n\n\n== Noter ==", "Wilke": null, "OOONO": null, "Elbek & Vejrup": null, "Ellab": null, "Lejka": "Denne artikel handler om selve byen Lejre. Ordet Lejre bruges ofte også som en kort betegnelse for Lejre Kommune.Lejre er en stationsby på Midtsjælland med 3.127 indbyggere  (2022) i Allerslev Sogn. Lejre er den næststørste by i Lejre Kommune (efter Kirke Hvalsø) og tilhører Region Sjælland. Bybetegnelsen Lejre anvendes i dag for den nyere bebyggelse ved Lejre Station. Den ældre by med navnet \"Lejre\" benævnes i dag som Gammel Lejre og ligger ca. 1,5 km nord for stationsbyen ad landevejen mod Gevninge.\nVed Lejre ligger også Sagnlandet Lejre, det tidligere Historisk-arkæologisk Forsøgscenter (eller Lejre Forsøgscenter), der åbnede i 1964.\n\n\n== Etymologi ==\nLedre (Ledreborg, Lethreborg) og Ledra (også stavet Lethre, Ledre, Ledhre, Lædre osv.) er ældre navne for \"Lejre\". På latin hed stedet Lethra og på oldnordisk Hleiðr, f.\nDet antages at navnet Lejre kan tilbageføres til et ord der betyder \"hytte\" eller \"telt\" (jfr. det gotiske substantiv hleiþra, f., med denne betydning) efter de midlertidige boliger, som blev brugt i forbindelse med et tingsted.\n\n\n== Historie ==\n\nIfølge Saxo Grammaticus blev Lejre anlagt af Roars efterfølger, Rolf Krake. Sagn beretter, at Roar var den 23. konge i Lejre, og at det blev anlagt få år før Kristus af Skjold, Odins søn. Danske konger skulle have haft deres hovedsæde i Lejre til det 9. eller 10. århundrede.\nDet kendte heltedigt Bjarkemål beskriver Bjarkes bedrifter ved Rolf Krakes hof i Lejre.\n\n\n=== Poesi ===\nVi finder også Lejre i den engelske poesi: hos digteren William Herbert (1778-1847), der i Horæ Scandicæ skrev om Lejre og flere konger. I 17. linje støder vi på Leyra og Frodé:\nSons of the rock, in strife and tempest brave,\nThine offspring roam´d, like seamews, o´er the wave;\nYet faithful Love, by the pure glowing light\nOf thy bleak snows, with northern streamers bright,\nAnd high-born Honour and chaste Truth abode.\nStrong was thy race, and dauntless in the fight,\nBut none unrival´d as young Hedin strode,\nBold in the battle´s surge, and first in glory´s road.\nGay laugh´d the sun on Danish Issefiord,\nAnd fast in Leyra´s port the fleet was moor´d;\nAnd lists for combat on the beach appear´d;\nTwelve kingly thrones in awful order rear´d;\nOn each a prince, in gorgeous garb array´d,\nSummon´d by him Great Frodé's word twice fifty kings obey´d,\nUpheld his stately power, and flourish´d in its shade.[kilde mangler]\n\n\n== Se også ==\nAllerslev Skole\nLedreborg\nLejrekrøniken\nSagnlandet Lejre\n\n\n== Kilder ==\n\nDanerkongerne fra Lejre (Troels Brandt) Arkiveret 21. februar 2020 hos  Wayback Machine", "Firi": "Denne artikel omhandler Tallet fire (4). Opslagsordet har også en anden betydning, se FIRE-bevægelsen.4 (Fire) er:\n\nDet naturlige tal efter 3, derefter følger 5\nEt heltal\nEt lige tal\nEt kvadrattal (2*2)\nEt sammensat tal – (specielt det mindste sammensat tal)Det danske ord \"fire\" deler etymologi med de andre indoeuropæiske sprogs ord for det samme og lader ikke til at have nogen bagvedliggende betydning.\n\n\n== I matematik ==\nKvaterniongruppen Q8 består af 4 matricer, hvor hver matrix består af 4 elementer.\nPå et to-dimensionelt koordinatsystem findes der 4 kvadranter.\nI gruppeteorien har følgende grupper orden 4:\nC4 , den cykliske gruppe der også betegnes Z4\nV , Klein's Vierer-gruppen\n4 (fire) udgør sammen med 2 (to) og 3 (tre) de eneste tre tal, hvis navn har lige så mange bogstaver som tallets værdi.\n\n\n== Kemi ==\nGrundstoffet beryllium har atomnummer 4.\n\n\n== Astronomi ==\nMånerne om en given planet, ud over Jordens egen måne, er traditionelt blevet tildelt romertal: På den måde har Jupitermånen Callisto, Saturnmånen Dione, Uranus-månen Oberon og Neptun-månen Thalassa alle fået romertallet IV.\n\n\n== Andet ==\n4 elementer\n4 evangelister\n4 i en kvartet\n4 kardinaldyder\n4 livsaldre\n4 verdenshjørner\n4 ærkeengle\n4 år i en olympiade\n4 år mellem hvert skudår – undtagen ved hele århundreder, der ikke kan deles med 400\nhøjst 4 år mellem to ordinære Folketingsvalg i Danmark\n4 år mellem to ordinære kommunalvalg\n4 årstider\nSpringeren i skak flyttes ved at placerer den i felttet som ligger ”to felter frem og et til siden”, hvor dette træk danner et L figur, som indeholder 4 felter i alt.\nVerdensmesterskabet (VM) i fodbold spilles hvert 4. år.\nEuropmesterskabet (EM) i fodbold spilles hvert 4. år.\nPå et vejkryds er der typisk 4 veje der løber sammen.\nIS-4 er en kendt sovjetisk kampvogn.\nEn af de gennemgående, tematiske Lost-tal (4 8 15 16 23 42).\nI stelnumre er 4 VIN-kode for modelår 2004.\n\n\n== Referencer ==\n\n\n== Eksterne henvisninger =="}